{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 512,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "0": 5,
      "1": 6,
      "2": 7,
      "3": 8,
      "4": 9,
      "5": 10,
      "6": 11,
      "7": 12,
      "8": 13,
      "9": 14,
      "\\": 15,
      "a": 16,
      "b": 17,
      "c": 18,
      "d": 19,
      "e": 20,
      "f": 21,
      "g": 22,
      "h": 23,
      "i": 24,
      "j": 25,
      "k": 26,
      "l": 27,
      "m": 28,
      "n": 29,
      "o": 30,
      "p": 31,
      "q": 32,
      "r": 33,
      "s": 34,
      "t": 35,
      "u": 36,
      "v": 37,
      "w": 38,
      "x": 39,
      "y": 40,
      "z": 41,
      "ª": 42,
      "ß": 43,
      "æ": 44,
      "ð": 45,
      "ø": 46,
      "þ": 47,
      "ı": 48,
      "ł": 49,
      "œ": 50,
      "ɔ": 51,
      "ɛ": 52,
      "ʀ": 53,
      "ʹ": 54,
      "ʻ": 55,
      "ʼ": 56,
      "ʿ": 57,
      "ͽ": 58,
      "α": 59,
      "γ": 60,
      "δ": 61,
      "ε": 62,
      "η": 63,
      "θ": 64,
      "ι": 65,
      "κ": 66,
      "λ": 67,
      "μ": 68,
      "ν": 69,
      "ξ": 70,
      "ο": 71,
      "π": 72,
      "ρ": 73,
      "ς": 74,
      "σ": 75,
      "τ": 76,
      "υ": 77,
      "φ": 78,
      "χ": 79,
      "ψ": 80,
      "ω": 81,
      "а": 82,
      "б": 83,
      "в": 84,
      "г": 85,
      "д": 86,
      "е": 87,
      "з": 88,
      "и": 89,
      "к": 90,
      "л": 91,
      "м": 92,
      "н": 93,
      "о": 94,
      "п": 95,
      "р": 96,
      "с": 97,
      "т": 98,
      "у": 99,
      "ф": 100,
      "х": 101,
      "ц": 102,
      "ч": 103,
      "ш": 104,
      "щ": 105,
      "ы": 106,
      "ь": 107,
      "ю": 108,
      "я": 109,
      "є": 110,
      "і": 111,
      "ґ": 112,
      "א": 113,
      "ב": 114,
      "ד": 115,
      "ה": 116,
      "ו": 117,
      "י": 118,
      "ך": 119,
      "ל": 120,
      "ס": 121,
      "ע": 122,
      "ר": 123,
      "ש": 124,
      "ת": 125,
      "ء": 126,
      "ا": 127,
      "ب": 128,
      "ة": 129,
      "ت": 130,
      "ث": 131,
      "ج": 132,
      "ح": 133,
      "خ": 134,
      "د": 135,
      "ذ": 136,
      "ر": 137,
      "ز": 138,
      "س": 139,
      "ش": 140,
      "ص": 141,
      "ض": 142,
      "ط": 143,
      "ع": 144,
      "غ": 145,
      "ـ": 146,
      "ف": 147,
      "ق": 148,
      "ك": 149,
      "ل": 150,
      "م": 151,
      "ن": 152,
      "ه": 153,
      "و": 154,
      "ى": 155,
      "ي": 156,
      "ڨ": 157,
      "अ": 158,
      "आ": 159,
      "क": 160,
      "ख": 161,
      "ग": 162,
      "च": 163,
      "छ": 164,
      "ज": 165,
      "झ": 166,
      "त": 167,
      "द": 168,
      "न": 169,
      "प": 170,
      "ब": 171,
      "म": 172,
      "य": 173,
      "र": 174,
      "ल": 175,
      "श": 176,
      "स": 177,
      "ह": 178,
      "আ": 179,
      "ক": 180,
      "দ": 181,
      "ধ": 182,
      "ন": 183,
      "প": 184,
      "ব": 185,
      "ম": 186,
      "য": 187,
      "র": 188,
      "শ": 189,
      "স": 190,
      "ਓ": 191,
      "அ": 192,
      "உ": 193,
      "எ": 194,
      "ஓ": 195,
      "க": 196,
      "ச": 197,
      "ட": 198,
      "ண": 199,
      "த": 200,
      "ந": 201,
      "ன": 202,
      "ப": 203,
      "ம": 204,
      "ய": 205,
      "ர": 206,
      "ல": 207,
      "ள": 208,
      "അ": 209,
      "ഇ": 210,
      "ഈ": 211,
      "ഓ": 212,
      "ക": 213,
      "ച": 214,
      "ഞ": 215,
      "ട": 216,
      "ണ": 217,
      "ത": 218,
      "ന": 219,
      "പ": 220,
      "ബ": 221,
      "മ": 222,
      "യ": 223,
      "ര": 224,
      "റ": 225,
      "ല": 226,
      "ള": 227,
      "ഴ": 228,
      "വ": 229,
      "ശ": 230,
      "අ": 231,
      "ඉ": 232,
      "ඊ": 233,
      "ක": 234,
      "ට": 235,
      "ත": 236,
      "ද": 237,
      "න": 238,
      "ප": 239,
      "ම": 240,
      "ය": 241,
      "ර": 242,
      "ව": 243,
      "ශ": 244,
      "හ": 245,
      "ᄀ": 246,
      "ᄁ": 247,
      "ᄂ": 248,
      "ᄃ": 249,
      "ᄄ": 250,
      "ᄅ": 251,
      "ᄆ": 252,
      "ᄇ": 253,
      "ᄈ": 254,
      "ᄉ": 255,
      "ᄊ": 256,
      "ᄋ": 257,
      "ᄌ": 258,
      "ᄍ": 259,
      "ᄎ": 260,
      "ᄏ": 261,
      "ᄐ": 262,
      "ᄑ": 263,
      "ᄒ": 264,
      "ᅡ": 265,
      "ᅢ": 266,
      "ᅣ": 267,
      "ᅤ": 268,
      "ᅥ": 269,
      "ᅦ": 270,
      "ᅧ": 271,
      "ᅨ": 272,
      "ᅩ": 273,
      "ᅪ": 274,
      "ᅫ": 275,
      "ᅬ": 276,
      "ᅭ": 277,
      "ᅮ": 278,
      "ᅯ": 279,
      "ᅰ": 280,
      "ᅱ": 281,
      "ᅲ": 282,
      "ᅳ": 283,
      "ᅴ": 284,
      "ᅵ": 285,
      "ᆨ": 286,
      "ᆩ": 287,
      "ᆪ": 288,
      "ᆫ": 289,
      "ᆬ": 290,
      "ᆭ": 291,
      "ᆮ": 292,
      "ᆯ": 293,
      "ᆰ": 294,
      "ᆱ": 295,
      "ᆲ": 296,
      "ᆶ": 297,
      "ᆷ": 298,
      "ᆸ": 299,
      "ᆹ": 300,
      "ᆺ": 301,
      "ᆻ": 302,
      "ᆼ": 303,
      "ᆽ": 304,
      "ᆾ": 305,
      "ᇀ": 306,
      "ᇁ": 307,
      "ᇂ": 308,
      "ሆ": 309,
      "ለ": 310,
      "መ": 311,
      "ም": 312,
      "ሽ": 313,
      "ቆ": 314,
      "ባ": 315,
      "ት": 316,
      "ቺ": 317,
      "ነ": 318,
      "ኔ": 319,
      "ን": 320,
      "ኝ": 321,
      "አ": 322,
      "እ": 323,
      "ከ": 324,
      "ወ": 325,
      "ው": 326,
      "የ": 327,
      "ይ": 328,
      "ደ": 329,
      "ዴ": 330,
      "ጆ": 331,
      "ጣ": 332,
      "ᴅ": 333,
      "ᴏ": 334,
      "々": 335,
      "あ": 336,
      "い": 337,
      "う": 338,
      "え": 339,
      "お": 340,
      "か": 341,
      "き": 342,
      "く": 343,
      "け": 344,
      "こ": 345,
      "さ": 346,
      "し": 347,
      "す": 348,
      "せ": 349,
      "そ": 350,
      "た": 351,
      "ち": 352,
      "っ": 353,
      "つ": 354,
      "て": 355,
      "と": 356,
      "な": 357,
      "に": 358,
      "ぬ": 359,
      "ね": 360,
      "の": 361,
      "は": 362,
      "ひ": 363,
      "ふ": 364,
      "へ": 365,
      "ほ": 366,
      "ま": 367,
      "み": 368,
      "む": 369,
      "め": 370,
      "も": 371,
      "ゃ": 372,
      "や": 373,
      "ょ": 374,
      "よ": 375,
      "ら": 376,
      "り": 377,
      "る": 378,
      "れ": 379,
      "ろ": 380,
      "わ": 381,
      "を": 382,
      "ん": 383,
      "ア": 384,
      "ィ": 385,
      "イ": 386,
      "エ": 387,
      "オ": 388,
      "カ": 389,
      "キ": 390,
      "ク": 391,
      "ケ": 392,
      "コ": 393,
      "シ": 394,
      "ス": 395,
      "タ": 396,
      "チ": 397,
      "ッ": 398,
      "テ": 399,
      "ト": 400,
      "ニ": 401,
      "ノ": 402,
      "ハ": 403,
      "ヒ": 404,
      "フ": 405,
      "ホ": 406,
      "マ": 407,
      "ミ": 408,
      "ム": 409,
      "メ": 410,
      "モ": 411,
      "ャ": 412,
      "ヤ": 413,
      "ュ": 414,
      "ユ": 415,
      "ョ": 416,
      "ラ": 417,
      "リ": 418,
      "ル": 419,
      "レ": 420,
      "ロ": 421,
      "ワ": 422,
      "ン": 423,
      "ー": 424,
      "ㅎ": 425,
      "一": 426,
      "七": 427,
      "上": 428,
      "下": 429,
      "不": 430,
      "世": 431,
      "两": 432,
      "中": 433,
      "为": 434,
      "丽": 435,
      "久": 436,
      "么": 437,
      "乗": 438,
      "九": 439,
      "也": 440,
      "乭": 441,
      "乸": 442,
      "了": 443,
      "予": 444,
      "事": 445,
      "于": 446,
      "互": 447,
      "井": 448,
      "些": 449,
      "享": 450,
      "人": 451,
      "什": 452,
      "今": 453,
      "从": 454,
      "他": 455,
      "付": 456,
      "们": 457,
      "仮": 458,
      "休": 459,
      "伸": 460,
      "但": 461,
      "住": 462,
      "何": 463,
      "你": 464,
      "使": 465,
      "來": 466,
      "供": 467,
      "依": 468,
      "信": 469,
      "俺": 470,
      "倒": 471,
      "候": 472,
      "借": 473,
      "偉": 474,
      "偎": 475,
      "偽": 476,
      "働": 477,
      "像": 478,
      "僕": 479,
      "先": 480,
      "光": 481,
      "入": 482,
      "全": 483,
      "内": 484,
      "再": 485,
      "冒": 486,
      "出": 487,
      "分": 488,
      "切": 489,
      "別": 490,
      "到": 491,
      "刹": 492,
      "刺": 493,
      "刻": 494,
      "力": 495,
      "功": 496,
      "加": 497,
      "动": 498,
      "動": 499,
      "勘": 500,
      "勝": 501,
      "化": 502,
      "十": 503,
      "危": 504,
      "卻": 505,
      "去": 506,
      "友": 507,
      "反": 508,
      "受": 509,
      "变": 510,
      "口": 511,
      "另": 512,
      "只": 513,
      "叫": 514,
      "叹": 515,
      "吃": 516,
      "合": 517,
      "同": 518,
      "名": 519,
      "向": 520,
      "君": 521,
      "含": 522,
      "吹": 523,
      "吻": 524,
      "味": 525,
      "呼": 526,
      "命": 527,
      "和": 528,
      "咲": 529,
      "員": 530,
      "哭": 531,
      "唇": 532,
      "唯": 533,
      "啊": 534,
      "喉": 535,
      "喝": 536,
      "單": 537,
      "嘘": 538,
      "嘴": 539,
      "囚": 540,
      "回": 541,
      "国": 542,
      "園": 543,
      "在": 544,
      "地": 545,
      "坏": 546,
      "城": 547,
      "堂": 548,
      "堕": 549,
      "填": 550,
      "塵": 551,
      "境": 552,
      "壊": 553,
      "处": 554,
      "変": 555,
      "多": 556,
      "夜": 557,
      "够": 558,
      "夢": 559,
      "大": 560,
      "天": 561,
      "太": 562,
      "失": 563,
      "头": 564,
      "奇": 565,
      "奈": 566,
      "奏": 567,
      "女": 568,
      "奴": 569,
      "她": 570,
      "好": 571,
      "如": 572,
      "妈": 573,
      "妞": 574,
      "始": 575,
      "子": 576,
      "存": 577,
      "学": 578,
      "宁": 579,
      "安": 580,
      "定": 581,
      "宜": 582,
      "実": 583,
      "家": 584,
      "寂": 585,
      "密": 586,
      "对": 587,
      "対": 588,
      "射": 589,
      "將": 590,
      "導": 591,
      "小": 592,
      "少": 593,
      "就": 594,
      "尽": 595,
      "届": 596,
      "屑": 597,
      "岁": 598,
      "岸": 599,
      "崩": 600,
      "己": 601,
      "已": 602,
      "巴": 603,
      "巻": 604,
      "帰": 605,
      "年": 606,
      "幽": 607,
      "広": 608,
      "底": 609,
      "废": 610,
      "度": 611,
      "廢": 612,
      "延": 613,
      "开": 614,
      "引": 615,
      "張": 616,
      "強": 617,
      "弾": 618,
      "当": 619,
      "影": 620,
      "待": 621,
      "很": 622,
      "律": 623,
      "後": 624,
      "得": 625,
      "御": 626,
      "微": 627,
      "心": 628,
      "必": 629,
      "忆": 630,
      "忘": 631,
      "快": 632,
      "念": 633,
      "怎": 634,
      "怕": 635,
      "怖": 636,
      "思": 637,
      "性": 638,
      "恍": 639,
      "恐": 640,
      "息": 641,
      "悔": 642,
      "悲": 643,
      "情": 644,
      "惑": 645,
      "惚": 646,
      "惰": 647,
      "想": 648,
      "愁": 649,
      "意": 650,
      "感": 651,
      "愿": 652,
      "慌": 653,
      "慢": 654,
      "慰": 655,
      "憊": 656,
      "憧": 657,
      "憶": 658,
      "懸": 659,
      "成": 660,
      "我": 661,
      "战": 662,
      "戻": 663,
      "所": 664,
      "手": 665,
      "才": 666,
      "打": 667,
      "承": 668,
      "把": 669,
      "抖": 670,
      "抗": 671,
      "折": 672,
      "抜": 673,
      "抮": 674,
      "抯": 675,
      "抰": 676,
      "抱": 677,
      "抽": 678,
      "担": 679,
      "拒": 680,
      "拔": 681,
      "招": 682,
      "挑": 683,
      "挺": 684,
      "捨": 685,
      "掉": 686,
      "掌": 687,
      "探": 688,
      "掴": 689,
      "描": 690,
      "握": 691,
      "摧": 692,
      "撃": 693,
      "撼": 694,
      "收": 695,
      "放": 696,
      "救": 697,
      "敗": 698,
      "散": 699,
      "数": 700,
      "敵": 701,
      "敷": 702,
      "新": 703,
      "方": 704,
      "无": 705,
      "日": 706,
      "早": 707,
      "时": 708,
      "昌": 709,
      "明": 710,
      "星": 711,
      "映": 712,
      "春": 713,
      "是": 714,
      "時": 715,
      "暗": 716,
      "曲": 717,
      "書": 718,
      "會": 719,
      "有": 720,
      "朋": 721,
      "望": 722,
      "朝": 723,
      "期": 724,
      "未": 725,
      "本": 726,
      "朽": 727,
      "束": 728,
      "来": 729,
      "极": 730,
      "果": 731,
      "架": 732,
      "染": 733,
      "栗": 734,
      "梦": 735,
      "森": 736,
      "楼": 737,
      "楽": 738,
      "概": 739,
      "構": 740,
      "様": 741,
      "次": 742,
      "歌": 743,
      "止": 744,
      "正": 745,
      "此": 746,
      "歩": 747,
      "死": 748,
      "残": 749,
      "毀": 750,
      "毎": 751,
      "每": 752,
      "毒": 753,
      "气": 754,
      "気": 755,
      "永": 756,
      "求": 757,
      "汗": 758,
      "沒": 759,
      "没": 760,
      "沸": 761,
      "法": 762,
      "波": 763,
      "泣": 764,
      "活": 765,
      "浮": 766,
      "海": 767,
      "消": 768,
      "淚": 769,
      "深": 770,
      "淵": 771,
      "測": 772,
      "渴": 773,
      "溢": 774,
      "满": 775,
      "潮": 776,
      "潰": 777,
      "激": 778,
      "灌": 779,
      "灰": 780,
      "焉": 781,
      "無": 782,
      "然": 783,
      "爱": 784,
      "物": 785,
      "狂": 786,
      "狙": 787,
      "猛": 788,
      "现": 789,
      "球": 790,
      "甜": 791,
      "生": 792,
      "由": 793,
      "甲": 794,
      "电": 795,
      "男": 796,
      "画": 797,
      "界": 798,
      "疑": 799,
      "疲": 800,
      "病": 801,
      "痛": 802,
      "痺": 803,
      "瘾": 804,
      "登": 805,
      "白": 806,
      "的": 807,
      "皆": 808,
      "目": 809,
      "相": 810,
      "看": 811,
      "真": 812,
      "眠": 813,
      "眼": 814,
      "着": 815,
      "睡": 816,
      "瞬": 817,
      "知": 818,
      "砂": 819,
      "碰": 820,
      "磨": 821,
      "神": 822,
      "祢": 823,
      "离": 824,
      "私": 825,
      "种": 826,
      "秘": 827,
      "種": 828,
      "空": 829,
      "突": 830,
      "窒": 831,
      "立": 832,
      "站": 833,
      "童": 834,
      "笑": 835,
      "笛": 836,
      "算": 837,
      "築": 838,
      "紅": 839,
      "紙": 840,
      "累": 841,
      "終": 842,
      "絕": 843,
      "給": 844,
      "絵": 845,
      "絶": 846,
      "緒": 847,
      "線": 848,
      "繰": 849,
      "终": 850,
      "经": 851,
      "绑": 852,
      "给": 853,
      "继": 854,
      "续": 855,
      "美": 856,
      "老": 857,
      "而": 858,
      "聖": 859,
      "聞": 860,
      "聴": 861,
      "職": 862,
      "肉": 863,
      "肚": 864,
      "肩": 865,
      "肯": 866,
      "背": 867,
      "能": 868,
      "脉": 869,
      "脚": 870,
      "脱": 871,
      "腾": 872,
      "自": 873,
      "致": 874,
      "與": 875,
      "良": 876,
      "色": 877,
      "艶": 878,
      "花": 879,
      "苦": 880,
      "英": 881,
      "药": 882,
      "落": 883,
      "葉": 884,
      "蔓": 885,
      "薦": 886,
      "虹": 887,
      "蜃": 888,
      "蜜": 889,
      "融": 890,
      "行": 891,
      "衍": 892,
      "衝": 893,
      "被": 894,
      "裝": 895,
      "西": 896,
      "要": 897,
      "見": 898,
      "視": 899,
      "覚": 900,
      "觉": 901,
      "解": 902,
      "触": 903,
      "言": 904,
      "記": 905,
      "許": 906,
      "証": 907,
      "試": 908,
      "話": 909,
      "認": 910,
      "誓": 911,
      "語": 912,
      "誠": 913,
      "誰": 914,
      "諦": 915,
      "謂": 916,
      "譲": 917,
      "讓": 918,
      "让": 919,
      "话": 920,
      "诱": 921,
      "说": 922,
      "負": 923,
      "贈": 924,
      "赌": 925,
      "赤": 926,
      "走": 927,
      "起": 928,
      "超": 929,
      "越": 930,
      "跑": 931,
      "跡": 932,
      "路": 933,
      "跳": 934,
      "踊": 935,
      "身": 936,
      "輝": 937,
      "转": 938,
      "轻": 939,
      "辛": 940,
      "辣": 941,
      "过": 942,
      "近": 943,
      "返": 944,
      "这": 945,
      "远": 946,
      "迷": 947,
      "追": 948,
      "退": 949,
      "送": 950,
      "逃": 951,
      "逐": 952,
      "逗": 953,
      "這": 954,
      "通": 955,
      "連": 956,
      "進": 957,
      "遊": 958,
      "過": 959,
      "道": 960,
      "達": 961,
      "違": 962,
      "遠": 963,
      "遥": 964,
      "那": 965,
      "都": 966,
      "酒": 967,
      "醒": 968,
      "里": 969,
      "重": 970,
      "釘": 971,
      "鏡": 972,
      "锅": 973,
      "長": 974,
      "长": 975,
      "閃": 976,
      "間": 977,
      "闇": 978,
      "问": 979,
      "间": 980,
      "防": 981,
      "限": 982,
      "险": 983,
      "陪": 984,
      "際": 985,
      "隠": 986,
      "隣": 987,
      "離": 988,
      "難": 989,
      "雲": 990,
      "震": 991,
      "霊": 992,
      "青": 993,
      "面": 994,
      "靴": 995,
      "音": 996,
      "頌": 997,
      "頑": 998,
      "頭": 999,
      "頹": 1000,
      "願": 1001,
      "颤": 1002,
      "風": 1003,
      "飛": 1004,
      "食": 1005,
      "飾": 1006,
      "駆": 1007,
      "驭": 1008,
      "驾": 1009,
      "高": 1010,
      "鶴": 1011,
      "麗": 1012,
      "麻": 1013,
      "黑": 1014,
      "點": 1015,
      "鼓": 1016,
      "ﬁ": 1017,
      "ﬂ": 1018,
      "##m": 1019,
      "##e": 1020,
      "##n": 1021,
      "##i": 1022,
      "##t": 1023,
      "##a": 1024,
      "##r": 1025,
      "##k": 1026,
      "##w": 1027,
      "##h": 1028,
      "##l": 1029,
      "##u": 1030,
      "##4": 1031,
      "##0": 1032,
      "##o": 1033,
      "##d": 1034,
      "##s": 1035,
      "##c": 1036,
      "##p": 1037,
      "##2": 1038,
      "##y": 1039,
      "##f": 1040,
      "##v": 1041,
      "##b": 1042,
      "##1": 1043,
      "##5": 1044,
      "##g": 1045,
      "##j": 1046,
      "##ᅡ": 1047,
      "##ᄌ": 1048,
      "##ᅵ": 1049,
      "##ᄅ": 1050,
      "##ᅧ": 1051,
      "##れ": 1052,
      "##る": 1053,
      "##っ": 1054,
      "##て": 1055,
      "##z": 1056,
      "##ᅥ": 1057,
      "##ᆺ": 1058,
      "##ᄋ": 1059,
      "##ᄀ": 1060,
      "##ᅩ": 1061,
      "##ᆫ": 1062,
      "##ᅴ": 1063,
      "##6": 1064,
      "##8": 1065,
      "##ᅪ": 1066,
      "##ᆻ": 1067,
      "##ᄃ": 1068,
      "##ᄆ": 1069,
      "##ᄉ": 1070,
      "##7": 1071,
      "##x": 1072,
      "##q": 1073,
      "##ᆯ": 1074,
      "##ᆨ": 1075,
      "##ᅬ": 1076,
      "##ᅢ": 1077,
      "##ᅮ": 1078,
      "##ᆰ": 1079,
      "##ᅳ": 1080,
      "##9": 1081,
      "##3": 1082,
      "##ᄁ": 1083,
      "##ا": 1084,
      "##ن": 1085,
      "##ᄒ": 1086,
      "##е": 1087,
      "##ᆼ": 1088,
      "##ᄇ": 1089,
      "##ᆸ": 1090,
      "##ᄂ": 1091,
      "##ᅦ": 1092,
      "##ん": 1093,
      "##た": 1094,
      "##ᄄ": 1095,
      "##ᄐ": 1096,
      "##ᆷ": 1097,
      "##ᅭ": 1098,
      "##ᅱ": 1099,
      "##ᄎ": 1100,
      "##ᆭ": 1101,
      "##ᇁ": 1102,
      "##യ": 1103,
      "##ᅣ": 1104,
      "##ᄊ": 1105,
      "##ε": 1106,
      "##ᆹ": 1107,
      "##の": 1108,
      "##こ": 1109,
      "##ろ": 1110,
      "##ı": 1111,
      "##ᇀ": 1112,
      "##ي": 1113,
      "##ه": 1114,
      "##ᆮ": 1115,
      "##م": 1116,
      "##ع": 1117,
      "##リ": 1118,
      "##ス": 1119,
      "##モ": 1120,
      "##テ": 1121,
      "##ル": 1122,
      "##う": 1123,
      "##ち": 1124,
      "##ゃ": 1125,
      "##よ": 1126,
      "##ᄍ": 1127,
      "##ل": 1128,
      "##ら": 1129,
      "##か": 1130,
      "##ᅯ": 1131,
      "##ł": 1132,
      "##ɛ": 1133,
      "##ක": 1134,
      "##න": 1135,
      "##ව": 1136,
      "##ョ": 1137,
      "##ン": 1138,
      "##ð": 1139,
      "##ᄏ": 1140,
      "##ᄑ": 1141,
      "##ᅲ": 1142,
      "##ᆶ": 1143,
      "##ʼ": 1144,
      "##ᇂ": 1145,
      "##な": 1146,
      "##い": 1147,
      "##ᄈ": 1148,
      "##ɔ": 1149,
      "##ø": 1150,
      "##し": 1151,
      "##ょ": 1152,
      "##п": 1153,
      "##у": 1154,
      "##т": 1155,
      "##н": 1156,
      "##и": 1157,
      "##к": 1158,
      "##も": 1159,
      "##き": 1160,
      "##ط": 1161,
      "##ر": 1162,
      "##ف": 1163,
      "##ට": 1164,
      "##ま": 1165,
      "##と": 1166,
      "##に": 1167,
      "##ᆾ": 1168,
      "##ᆽ": 1169,
      "##は": 1170,
      "##り": 1171,
      "##そ": 1172,
      "##ᅫ": 1173,
      "##ね": 1174,
      "##す": 1175,
      "##ω": 1176,
      "##ᅨ": 1177,
      "##み": 1178,
      "##ふ": 1179,
      "##わ": 1180,
      "##さ": 1181,
      "##س": 1182,
      "##ア": 1183,
      "##ᅤ": 1184,
      "##о": 1185,
      "##ч": 1186,
      "##ല": 1187,
      "##ᆲ": 1188,
      "##ム": 1189,
      "##α": 1190,
      "##λ": 1191,
      "##ι": 1192,
      "##け": 1193,
      "##а": 1194,
      "##ك": 1195,
      "##く": 1196,
      "##ح": 1197,
      "##γ": 1198,
      "##κ": 1199,
      "##ο": 1200,
      "##イ": 1201,
      "##ヤ": 1202,
      "##ب": 1203,
      "##ت": 1204,
      "##ث": 1205,
      "##π": 1206,
      "##ᆱ": 1207,
      "##х": 1208,
      "##я": 1209,
      "##ز": 1210,
      "##へ": 1211,
      "##メ": 1212,
      "##ロ": 1213,
      "##ィ": 1214,
      "##ー": 1215,
      "##р": 1216,
      "##з": 1217,
      "##в": 1218,
      "##д": 1219,
      "##с": 1220,
      "##क": 1221,
      "##æ": 1222,
      "##ش": 1223,
      "##ь": 1224,
      "##و": 1225,
      "##ß": 1226,
      "##د": 1227,
      "##ホ": 1228,
      "##ク": 1229,
      "##ട": 1230,
      "##റ": 1231,
      "##र": 1232,
      "##ة": 1233,
      "##ニ": 1234,
      "##せ": 1235,
      "##ص": 1236,
      "##ト": 1237,
      "##ይ": 1238,
      "##ത": 1239,
      "##ম": 1240,
      "##ש": 1241,
      "##ר": 1242,
      "##י": 1243,
      "##র": 1244,
      "##ء": 1245,
      "##え": 1246,
      "##ヒ": 1247,
      "##ュ": 1248,
      "##ذ": 1249,
      "##خ": 1250,
      "##ミ": 1251,
      "##स": 1252,
      "##お": 1253,
      "##ノ": 1254,
      "##ட": 1255,
      "##キ": 1256,
      "##þ": 1257,
      "##ﬁ": 1258,
      "##ज": 1259,
      "##ほ": 1260,
      "##ρ": 1261,
      "##δ": 1262,
      "##ς": 1263,
      "##л": 1264,
      "##ᴏ": 1265,
      "##ʀ": 1266,
      "##ᴅ": 1267,
      "##υ": 1268,
      "##ᆩ": 1269,
      "##を": 1270,
      "##ல": 1271,
      "##ق": 1272,
      "##ന": 1273,
      "##マ": 1274,
      "##ッ": 1275,
      "##ـ": 1276,
      "##є": 1277,
      "##ᆬ": 1278,
      "##む": 1279,
      "##м": 1280,
      "##ᅰ": 1281,
      "##ワ": 1282,
      "##フ": 1283,
      "##ക": 1284,
      "##ラ": 1285,
      "##コ": 1286,
      "##ו": 1287,
      "##च": 1288,
      "##つ": 1289,
      "##ኝ": 1290,
      "##ሽ": 1291,
      "##ണ": 1292,
      "##മ": 1293,
      "##ª": 1294,
      "##ඊ": 1295,
      "##η": 1296,
      "##あ": 1297,
      "##ን": 1298,
      "##ጆ": 1299,
      "##σ": 1300,
      "##ኔ": 1301,
      "##ш": 1302,
      "##ʹ": 1303,
      "##ج": 1304,
      "##ض": 1305,
      "##シ": 1306,
      "##タ": 1307,
      "##የ": 1308,
      "##ት": 1309,
      "##ர": 1310,
      "##த": 1311,
      "##θ": 1312,
      "##ю": 1313,
      "##τ": 1314,
      "##や": 1315,
      "##ख": 1316,
      "##め": 1317,
      "##œ": 1318,
      "##ы": 1319,
      "##ண": 1320,
      "##ハ": 1321,
      "##і": 1322,
      "##ц": 1323,
      "##ケ": 1324,
      "##ද": 1325,
      "##ぬ": 1326,
      "##प": 1327,
      "##न": 1328,
      "##প": 1329,
      "##ন": 1330,
      "##φ": 1331,
      "##ν": 1332,
      "##ᆪ": 1333,
      "##ለ": 1334,
      "##ャ": 1335,
      "##ת": 1336,
      "##б": 1337,
      "##غ": 1338,
      "##द": 1339,
      "##ப": 1340,
      "##г": 1341,
      "##ቺ": 1342,
      "##ى": 1343,
      "##ጣ": 1344,
      "##ደ": 1345,
      "##ም": 1346,
      "##ነ": 1347,
      "##ள": 1348,
      "##ള": 1349,
      "##ধ": 1350,
      "##म": 1351,
      "##ත": 1352,
      "##ര": 1353,
      "##μ": 1354,
      "##ψ": 1355,
      "##ल": 1356,
      "##ዴ": 1357,
      "##ባ": 1358,
      "##ڨ": 1359,
      "##ґ": 1360,
      "##ன": 1361,
      "##ප": 1362,
      "th": 1363,
      "##ou": 1364,
      "##in": 1365,
      "the": 1366,
      "you": 1367,
      "##er": 1368,
      "##nd": 1369,
      "##ing": 1370,
      "##on": 1371,
      "##ll": 1372,
      "##at": 1373,
      "to": 1374,
      "##re": 1375,
      "##an": 1376,
      "##ow": 1377,
      "and": 1378,
      "##ea": 1379,
      "##ve": 1380,
      "##or": 1381,
      "it": 1382,
      "##me": 1383,
      "##ee": 1384,
      "me": 1385,
      "##it": 1386,
      "##st": 1387,
      "wh": 1388,
      "##ay": 1389,
      "##ke": 1390,
      "in": 1391,
      "##ot": 1392,
      "my": 1393,
      "##gh": 1394,
      "on": 1395,
      "be": 1396,
      "##se": 1397,
      "##ut": 1398,
      "li": 1399,
      "##es": 1400,
      "##et": 1401,
      "we": 1402,
      "of": 1403,
      "##ver": 1404,
      "that": 1405,
      "##is": 1406,
      "st": 1407,
      "so": 1408,
      "##en": 1409,
      "##ck": 1410,
      "##ar": 1411,
      "lo": 1412,
      "##ld": 1413,
      "##ght": 1414,
      "sh": 1415,
      "your": 1416,
      "##ed": 1417,
      "##id": 1418,
      "##as": 1419,
      "go": 1420,
      "##le": 1421,
      "for": 1422,
      "all": 1423,
      "##ight": 1424,
      "re": 1425,
      "is": 1426,
      "kn": 1427,
      "ba": 1428,
      "ha": 1429,
      "##ch": 1430,
      "don": 1431,
      "can": 1432,
      "##ith": 1433,
      "##om": 1434,
      "##ake": 1435,
      "##ill": 1436,
      "##ce": 1437,
      "with": 1438,
      "##ust": 1439,
      "know": 1440,
      "##ear": 1441,
      "ca": 1442,
      "do": 1443,
      "like": 1444,
      "##ur": 1445,
      "love": 1446,
      "but": 1447,
      "up": 1448,
      "no": 1449,
      "##ere": 1450,
      "this": 1451,
      "##ir": 1452,
      "co": 1453,
      "got": 1454,
      "just": 1455,
      "what": 1456,
      "wan": 1457,
      "##od": 1458,
      "oh": 1459,
      "he": 1460,
      "get": 1461,
      "##th": 1462,
      "ch": 1463,
      "tr": 1464,
      "when": 1465,
      "##one": 1466,
      "ne": 1467,
      "##al": 1468,
      "ho": 1469,
      "##un": 1470,
      "ti": 1471,
      "##ly": 1472,
      "##na": 1473,
      "ever": 1474,
      "not": 1475,
      "fr": 1476,
      "##ould": 1477,
      "##ad": 1478,
      "##own": 1479,
      "out": 1480,
      "see": 1481,
      "now": 1482,
      "##ind": 1483,
      "##ain": 1484,
      "ll": 1485,
      "some": 1486,
      "an": 1487,
      "they": 1488,
      "##ore": 1489,
      "##ie": 1490,
      "##ig": 1491,
      "if": 1492,
      "she": 1493,
      "##am": 1494,
      "al": 1495,
      "fee": 1496,
      "time": 1497,
      "##ong": 1498,
      "down": 1499,
      "##rou": 1500,
      "was": 1501,
      "wor": 1502,
      "sa": 1503,
      "let": 1504,
      "##use": 1505,
      "as": 1506,
      "##ion": 1507,
      "fa": 1508,
      "every": 1509,
      "bl": 1510,
      "##way": 1511,
      "pl": 1512,
      "##ro": 1513,
      "hear": 1514,
      "one": 1515,
      "##ic": 1516,
      "are": 1517,
      "##ra": 1518,
      "there": 1519,
      "yea": 1520,
      "feel": 1521,
      "never": 1522,
      "want": 1523,
      "ve": 1524,
      "##ive": 1525,
      "come": 1526,
      "yeah": 1527,
      "##eep": 1528,
      "##ide": 1529,
      "say": 1530,
      "rea": 1531,
      "##ter": 1532,
      "##by": 1533,
      "will": 1534,
      "##ok": 1535,
      "from": 1536,
      "make": 1537,
      "##ell": 1538,
      "at": 1539,
      "##out": 1540,
      "##fe": 1541,
      "have": 1542,
      "##il": 1543,
      "back": 1544,
      "##pp": 1545,
      "la": 1546,
      "ro": 1547,
      "##nt": 1548,
      "take": 1549,
      "cause": 1550,
      "##her": 1551,
      "##uck": 1552,
      "way": 1553,
      "##eed": 1554,
      "baby": 1555,
      "##ine": 1556,
      "##ink": 1557,
      "who": 1558,
      "##een": 1559,
      "##us": 1560,
      "sp": 1561,
      "man": 1562,
      "wa": 1563,
      "cl": 1564,
      "##ge": 1565,
      "##op": 1566,
      "de": 1567,
      "her": 1568,
      "##um": 1569,
      "##ri": 1570,
      "how": 1571,
      "##thing": 1572,
      "##ess": 1573,
      "day": 1574,
      "gon": 1575,
      "need": 1576,
      "##ead": 1577,
      "ain": 1578,
      "hi": 1579,
      "mo": 1580,
      "##igg": 1581,
      "##ct": 1582,
      "could": 1583,
      "life": 1584,
      "here": 1585,
      "heart": 1586,
      "wanna": 1587,
      "tell": 1588,
      "ab": 1589,
      "##urn": 1590,
      "right": 1591,
      "look": 1592,
      "bo": 1593,
      "been": 1594,
      "##ody": 1595,
      "##ak": 1596,
      "##ame": 1597,
      "##art": 1598,
      "##irl": 1599,
      "##ol": 1600,
      "##ry": 1601,
      "nigg": 1602,
      "night": 1603,
      "girl": 1604,
      "think": 1605,
      "where": 1606,
      "##alk": 1607,
      "##ate": 1608,
      "away": 1609,
      "##ers": 1610,
      "gonna": 1611,
      "keep": 1612,
      "good": 1613,
      "br": 1614,
      "our": 1615,
      "sl": 1616,
      "##round": 1617,
      "##itt": 1618,
      "thing": 1619,
      "by": 1620,
      "##ard": 1621,
      "or": 1622,
      "##ound": 1623,
      "su": 1624,
      "##and": 1625,
      "more": 1626,
      "##ue": 1627,
      "fl": 1628,
      "give": 1629,
      "##nder": 1630,
      "##pe": 1631,
      "ag": 1632,
      "di": 1633,
      "try": 1634,
      "bre": 1635,
      "am": 1636,
      "##ent": 1637,
      "##ose": 1638,
      "##ving": 1639,
      "##rough": 1640,
      "through": 1641,
      "too": 1642,
      "##ven": 1643,
      "##lly": 1644,
      "fuck": 1645,
      "##other": 1646,
      "about": 1647,
      "sw": 1648,
      "ey": 1649,
      "us": 1650,
      "##ang": 1651,
      "##ta": 1652,
      "##ick": 1653,
      "then": 1654,
      "com": 1655,
      "won": 1656,
      "run": 1657,
      "##ream": 1658,
      "##hing": 1659,
      "over": 1660,
      "only": 1661,
      "again": 1662,
      "world": 1663,
      "bet": 1664,
      "##nds": 1665,
      "them": 1666,
      "would": 1667,
      "##lf": 1668,
      "se": 1669,
      "bit": 1670,
      "still": 1671,
      "##ss": 1672,
      "call": 1673,
      "##body": 1674,
      "why": 1675,
      "##ft": 1676,
      "any": 1677,
      "said": 1678,
      "lea": 1679,
      "##ul": 1680,
      "le": 1681,
      "long": 1682,
      "dr": 1683,
      "off": 1684,
      "did": 1685,
      "im": 1686,
      "light": 1687,
      "em": 1688,
      "##oh": 1689,
      "##ittle": 1690,
      "thou": 1691,
      "around": 1692,
      "little": 1693,
      "well": 1694,
      "mind": 1695,
      "##ack": 1696,
      "fall": 1697,
      "##sed": 1698,
      "hold": 1699,
      "had": 1700,
      "con": 1701,
      "home": 1702,
      "his": 1703,
      "##ree": 1704,
      "##wn": 1705,
      "##ath": 1706,
      "##atch": 1707,
      "##ade": 1708,
      "##to": 1709,
      "eyes": 1710,
      "##row": 1711,
      "turn": 1712,
      "sc": 1713,
      "##im": 1714,
      "##ure": 1715,
      "sm": 1716,
      "##ways": 1717,
      "these": 1718,
      "than": 1719,
      "were": 1720,
      "find": 1721,
      "##ance": 1722,
      "bel": 1723,
      "wait": 1724,
      "wo": 1725,
      "always": 1726,
      "##ies": 1727,
      "##ning": 1728,
      "##ile": 1729,
      "##ast": 1730,
      "##iss": 1731,
      "##ble": 1732,
      "nothing": 1733,
      "fo": 1734,
      "##ise": 1735,
      "dream": 1736,
      "##ked": 1737,
      "pr": 1738,
      "head": 1739,
      "tw": 1740,
      "##ace": 1741,
      "fi": 1742,
      "nigga": 1743,
      "shit": 1744,
      "##side": 1745,
      "live": 1746,
      "play": 1747,
      "en": 1748,
      "bitch": 1749,
      "##be": 1750,
      "##oney": 1751,
      "put": 1752,
      "sk": 1753,
      "##ull": 1754,
      "pre": 1755,
      "##ty": 1756,
      "##ation": 1757,
      "##ff": 1758,
      "##self": 1759,
      "stay": 1760,
      "better": 1761,
      "##ip": 1762,
      "god": 1763,
      "ya": 1764,
      "into": 1765,
      "po": 1766,
      "everything": 1767,
      "##ist": 1768,
      "hey": 1769,
      "high": 1770,
      "things": 1771,
      "wr": 1772,
      "real": 1773,
      "##ish": 1774,
      "gotta": 1775,
      "ra": 1776,
      "new": 1777,
      "mu": 1778,
      "hard": 1779,
      "leave": 1780,
      "even": 1781,
      "##ice": 1782,
      "boy": 1783,
      "##ber": 1784,
      "show": 1785,
      "him": 1786,
      "talk": 1787,
      "##our": 1788,
      "##red": 1789,
      "##ite": 1790,
      "##ity": 1791,
      "ma": 1792,
      "gu": 1793,
      "na": 1794,
      "sun": 1795,
      "sing": 1796,
      "da": 1797,
      "ex": 1798,
      "something": 1799,
      "##get": 1800,
      "under": 1801,
      "may": 1802,
      "##ant": 1803,
      "should": 1804,
      "ooh": 1805,
      "gone": 1806,
      "walk": 1807,
      "##ord": 1808,
      "##ting": 1809,
      "ton": 1810,
      "belie": 1811,
      "##ark": 1812,
      "really": 1813,
      "stop": 1814,
      "##fore": 1815,
      "str": 1816,
      "break": 1817,
      "before": 1818,
      "start": 1819,
      "##ild": 1820,
      "pe": 1821,
      "##ass": 1822,
      "##ough": 1823,
      "##day": 1824,
      "niggas": 1825,
      "much": 1826,
      "frie": 1827,
      "sou": 1828,
      "##eet": 1829,
      "end": 1830,
      "un": 1831,
      "made": 1832,
      "gl": 1833,
      "money": 1834,
      "alone": 1835,
      "going": 1836,
      "tonight": 1837,
      "believe": 1838,
      "##ds": 1839,
      "its": 1840,
      "##ca": 1841,
      "ah": 1842,
      "old": 1843,
      "##el": 1844,
      "pro": 1845,
      "watch": 1846,
      "##ms": 1847,
      "##co": 1848,
      "left": 1849,
      "stand": 1850,
      "name": 1851,
      "##ous": 1852,
      "cra": 1853,
      "face": 1854,
      "##dy": 1855,
      "##ange": 1856,
      "pa": 1857,
      "bu": 1858,
      "peop": 1859,
      "af": 1860,
      "another": 1861,
      "ar": 1862,
      "people": 1863,
      "car": 1864,
      "qu": 1865,
      "feeling": 1866,
      "##ease": 1867,
      "last": 1868,
      "same": 1869,
      "##orn": 1870,
      "##ears": 1871,
      "hand": 1872,
      "thought": 1873,
      "##ment": 1874,
      "stre": 1875,
      "gre": 1876,
      "inside": 1877,
      "##ood": 1878,
      "bad": 1879,
      "##ps": 1880,
      "roll": 1881,
      "part": 1882,
      "place": 1883,
      "burn": 1884,
      "lost": 1885,
      "##all": 1886,
      "##est": 1887,
      "hea": 1888,
      "work": 1889,
      "happ": 1890,
      "##pt": 1891,
      "song": 1892,
      "free": 1893,
      "bro": 1894,
      "fore": 1895,
      "##ther": 1896,
      "##ah": 1897,
      "##per": 1898,
      "##ful": 1899,
      "##ew": 1900,
      "their": 1901,
      "soul": 1902,
      "fire": 1903,
      "has": 1904,
      "star": 1905,
      "move": 1906,
      "two": 1907,
      "bring": 1908,
      "##ime": 1909,
      "##oo": 1910,
      "kill": 1911,
      "##ag": 1912,
      "rock": 1913,
      "cry": 1914,
      "own": 1915,
      "care": 1916,
      "##ount": 1917,
      "##ng": 1918,
      "die": 1919,
      "hit": 1920,
      "##ock": 1921,
      "done": 1922,
      "while": 1923,
      "without": 1924,
      "might": 1925,
      "wrong": 1926,
      "##vin": 1927,
      "pain": 1928,
      "please": 1929,
      "mean": 1930,
      "##ze": 1931,
      "big": 1932,
      "hope": 1933,
      "mine": 1934,
      "hands": 1935,
      "##ory": 1936,
      "gr": 1937,
      "##pl": 1938,
      "gra": 1939,
      "sleep": 1940,
      "coming": 1941,
      "lord": 1942,
      "##mber": 1943,
      "far": 1944,
      "##are": 1945,
      "cr": 1946,
      "##aking": 1947,
      "change": 1948,
      "##ness": 1949,
      "##ug": 1950,
      "##ater": 1951,
      "side": 1952,
      "dis": 1953,
      "fight": 1954,
      "bea": 1955,
      "##zy": 1956,
      "##ts": 1957,
      "beat": 1958,
      "enough": 1959,
      "myself": 1960,
      "##less": 1961,
      "##ather": 1962,
      "war": 1963,
      "dark": 1964,
      "hell": 1965,
      "ri": 1966,
      "##ash": 1967,
      "##here": 1968,
      "other": 1969,
      "##pen": 1970,
      "rain": 1971,
      "reme": 1972,
      "##os": 1973,
      "yo": 1974,
      "everybody": 1975,
      "##ied": 1976,
      "close": 1977,
      "##ling": 1978,
      "black": 1979,
      "broke": 1980,
      "miss": 1981,
      "days": 1982,
      "came": 1983,
      "dont": 1984,
      "beca": 1985,
      "##eak": 1986,
      "##ac": 1987,
      "because": 1988,
      "sin": 1989,
      "told": 1990,
      "##time": 1991,
      "dance": 1992,
      "##irst": 1993,
      "##atter": 1994,
      "forever": 1995,
      "##oth": 1996,
      "hur": 1997,
      "maybe": 1998,
      "true": 1999,
      "cold": 2000,
      "##ence": 2001,
      "##sh": 2002,
      "##em": 2003,
      "##ach": 2004,
      "looking": 2005,
      "remember": 2006,
      "wind": 2007,
      "mi": 2008,
      "##les": 2009,
      "##ave": 2010,
      "hel": 2011,
      "best": 2012,
      "jo": 2013,
      "fun": 2014,
      "unt": 2015,
      "open": 2016,
      "##ump": 2017,
      "sky": 2018,
      "set": 2019,
      "young": 2020,
      "wish": 2021,
      "sho": 2022,
      "body": 2023,
      "##ush": 2024,
      "fly": 2025,
      "sound": 2026,
      "does": 2027,
      "##ci": 2028,
      "those": 2029,
      "ear": 2030,
      "##ouch": 2031,
      "mother": 2032,
      "##ud": 2033,
      "##qu": 2034,
      "found": 2035,
      "sweet": 2036,
      "street": 2037,
      "##uh": 2038,
      "yes": 2039,
      "waiting": 2040,
      "dead": 2041,
      "door": 2042,
      "first": 2043,
      "des": 2044,
      "##ne": 2045,
      "##ught": 2046,
      "list": 2047,
      "breath": 2048,
      "el": 2049,
      "someone": 2050,
      "bout": 2051,
      "##eal": 2052,
      "##ict": 2053,
      "game": 2054,
      "deep": 2055,
      "pull": 2056,
      "ride": 2057,
      "##son": 2058,
      "words": 2059,
      "##rist": 2060,
      "didn": 2061,
      "##gether": 2062,
      "used": 2063,
      "getting": 2064,
      "mor": 2065,
      "together": 2066,
      "beg": 2067,
      "ad": 2068,
      "ass": 2069,
      "##ign": 2070,
      "pret": 2071,
      "uh": 2072,
      "touch": 2073,
      "##ouse": 2074,
      "wonder": 2075,
      "kind": 2076,
      "sur": 2077,
      "help": 2078,
      "##end": 2079,
      "ph": 2080,
      "##ans": 2081,
      "must": 2082,
      "round": 2083,
      "living": 2084,
      "##mer": 2085,
      "##ub": 2086,
      "after": 2087,
      "friends": 2088,
      "fre": 2089,
      "##ction": 2090,
      "slow": 2091,
      "dro": 2092,
      "dem": 2093,
      "until": 2094,
      "nobody": 2095,
      "comes": 2096,
      "ta": 2097,
      "mar": 2098,
      "##right": 2099,
      "per": 2100,
      "##uth": 2101,
      "whole": 2102,
      "trying": 2103,
      "listen": 2104,
      "cont": 2105,
      "crazy": 2106,
      "knew": 2107,
      "flo": 2108,
      "##anc": 2109,
      "many": 2110,
      "##llow": 2111,
      "sure": 2112,
      "ask": 2113,
      "beh": 2114,
      "##pped": 2115,
      "alright": 2116,
      "seen": 2117,
      "ste": 2118,
      "town": 2119,
      "che": 2120,
      "blood": 2121,
      "dam": 2122,
      "##ott": 2123,
      "tre": 2124,
      "blue": 2125,
      "til": 2126,
      "##age": 2127,
      "##ort": 2128,
      "forget": 2129,
      "kiss": 2130,
      "ready": 2131,
      "lose": 2132,
      "##xt": 2133,
      "drink": 2134,
      "once": 2135,
      "friend": 2136,
      "road": 2137,
      "lot": 2138,
      "times": 2139,
      "dreams": 2140,
      "si": 2141,
      "running": 2142,
      "save": 2143,
      "##ady": 2144,
      "##cked": 2145,
      "till": 2146,
      "##oke": 2147,
      "took": 2148,
      "##mor": 2149,
      "late": 2150,
      "though": 2151,
      "##where": 2152,
      "##ses": 2153,
      "count": 2154,
      "lay": 2155,
      "heaven": 2156,
      "matter": 2157,
      "sn": 2158,
      "##ery": 2159,
      "morning": 2160,
      "##ma": 2161,
      "city": 2162,
      "blow": 2163,
      "hot": 2164,
      "fin": 2165,
      "goes": 2166,
      "christ": 2167,
      "house": 2168,
      "sea": 2169,
      "yourself": 2170,
      "mus": 2171,
      "beaut": 2172,
      "red": 2173,
      "line": 2174,
      "hate": 2175,
      "##ffer": 2176,
      "king": 2177,
      "pray": 2178,
      "sometime": 2179,
      "child": 2180,
      "low": 2181,
      "underst": 2182,
      "##ama": 2183,
      "##asy": 2184,
      "kid": 2185,
      "##ally": 2186,
      "##ph": 2187,
      "fool": 2188,
      "##ppin": 2189,
      "cut": 2190,
      "else": 2191,
      "win": 2192,
      "lie": 2193,
      "##hh": 2194,
      "alive": 2195,
      "strong": 2196,
      "heard": 2197,
      "ac": 2198,
      "##ove": 2199,
      "##pping": 2200,
      "behind": 2201,
      "stra": 2202,
      "makes": 2203,
      "lone": 2204,
      "ground": 2205,
      "pass": 2206,
      "##ever": 2207,
      "aw": 2208,
      "##tin": 2209,
      "##ross": 2210,
      "anything": 2211,
      "sometimes": 2212,
      "truth": 2213,
      "##ions": 2214,
      "damn": 2215,
      "understand": 2216,
      "lear": 2217,
      "music": 2218,
      "water": 2219,
      "wall": 2220,
      "##ny": 2221,
      "##ated": 2222,
      "mon": 2223,
      "white": 2224,
      "today": 2225,
      "shake": 2226,
      "gi": 2227,
      "rest": 2228,
      "somebody": 2229,
      "ap": 2230,
      "guess": 2231,
      "##ia": 2232,
      "next": 2233,
      "grow": 2234,
      "broken": 2235,
      "gold": 2236,
      "fine": 2237,
      "follow": 2238,
      "##ap": 2239,
      "##ane": 2240,
      "girls": 2241,
      "vo": 2242,
      "flow": 2243,
      "cu": 2244,
      "throw": 2245,
      "bed": 2246,
      "falling": 2247,
      "sil": 2248,
      "##umb": 2249,
      "moon": 2250,
      "party": 2251,
      "gun": 2252,
      "te": 2253,
      "air": 2254,
      "##ings": 2255,
      "##ple": 2256,
      "##ost": 2257,
      "room": 2258,
      "##ves": 2259,
      "act": 2260,
      "##fuck": 2261,
      "smile": 2262,
      "knows": 2263,
      "wake": 2264,
      "##ab": 2265,
      "saw": 2266,
      "reason": 2267,
      "fast": 2268,
      "ay": 2269,
      "fucking": 2270,
      "##come": 2271,
      "##ying": 2272,
      "##ank": 2273,
      "years": 2274,
      "feels": 2275,
      "##ire": 2276,
      "cho": 2277,
      "sor": 2278,
      "thinking": 2279,
      "##vil": 2280,
      "prom": 2281,
      "wanted": 2282,
      "whoa": 2283,
      "went": 2284,
      "lights": 2285,
      "top": 2286,
      "fear": 2287,
      "cri": 2288,
      "##ung": 2289,
      "wom": 2290,
      "feet": 2291,
      "hang": 2292,
      "res": 2293,
      "lonely": 2294,
      "ill": 2295,
      "full": 2296,
      "happy": 2297,
      "##ress": 2298,
      "wast": 2299,
      "##ls": 2300,
      "dri": 2301,
      "happen": 2302,
      "learn": 2303,
      "speak": 2304,
      "shot": 2305,
      "easy": 2306,
      "pay": 2307,
      "sit": 2308,
      "##ones": 2309,
      "past": 2310,
      "gave": 2311,
      "fill": 2312,
      "##iful": 2313,
      "since": 2314,
      "jes": 2315,
      "woman": 2316,
      "sum": 2317,
      "ke": 2318,
      "##ons": 2319,
      "ok": 2320,
      "##oud": 2321,
      "##unk": 2322,
      "along": 2323,
      "##mm": 2324,
      "##ains": 2325,
      "moment": 2326,
      "dar": 2327,
      "soon": 2328,
      "arms": 2329,
      "death": 2330,
      "floor": 2331,
      "stars": 2332,
      "beautiful": 2333,
      "pretty": 2334,
      "##iz": 2335,
      "jesus": 2336,
      "hide": 2337,
      "tried": 2338,
      "shine": 2339,
      "pow": 2340,
      "##itch": 2341,
      "catch": 2342,
      "each": 2343,
      "doing": 2344,
      "couldn": 2345,
      "differ": 2346,
      "##led": 2347,
      "word": 2348,
      "hurt": 2349,
      "dou": 2350,
      "rem": 2351,
      "lies": 2352,
      "contro": 2353,
      "##ating": 2354,
      "chance": 2355,
      "min": 2356,
      "rel": 2357,
      "ange": 2358,
      "bar": 2359,
      "making": 2360,
      "born": 2361,
      "danc": 2362,
      "cool": 2363,
      "chang": 2364,
      "pea": 2365,
      "drop": 2366,
      "straight": 2367,
      "cre": 2368,
      "##if": 2369,
      "##lin": 2370,
      "##fect": 2371,
      "##int": 2372,
      "##uss": 2373,
      "rid": 2374,
      "mad": 2375,
      "tears": 2376,
      "wild": 2377,
      "check": 2378,
      "lau": 2379,
      "goodby": 2380,
      "bitches": 2381,
      "scream": 2382,
      "reach": 2383,
      "forg": 2384,
      "mama": 2385,
      "being": 2386,
      "##ces": 2387,
      "hop": 2388,
      "three": 2389,
      "##ily": 2390,
      "##mas": 2391,
      "##cho": 2392,
      "##ys": 2393,
      "everyone": 2394,
      "meet": 2395,
      "fam": 2396,
      "seems": 2397,
      "##gg": 2398,
      "mid": 2399,
      "lead": 2400,
      "dad": 2401,
      "talking": 2402,
      "##ors": 2403,
      "bott": 2404,
      "lover": 2405,
      "laugh": 2406,
      "smoke": 2407,
      "ball": 2408,
      "sat": 2409,
      "bir": 2410,
      "trust": 2411,
      "##hy": 2412,
      "drive": 2413,
      "bra": 2414,
      "motherfuck": 2415,
      "dra": 2416,
      "dir": 2417,
      "step": 2418,
      "brother": 2419,
      "bright": 2420,
      "par": 2421,
      "##ious": 2422,
      "skin": 2423,
      "goodbye": 2424,
      "tryna": 2425,
      "control": 2426,
      "worth": 2427,
      "##orm": 2428,
      "fel": 2429,
      "boys": 2430,
      "tea": 2431,
      "earth": 2432,
      "mist": 2433,
      "##ket": 2434,
      "apart": 2435,
      "pick": 2436,
      "land": 2437,
      "christmas": 2438,
      "##og": 2439,
      "gh": 2440,
      "son": 2441,
      "summer": 2442,
      "##bo": 2443,
      "sad": 2444,
      "##ared": 2445,
      "##ont": 2446,
      "##more": 2447,
      "##ret": 2448,
      "##light": 2449,
      "met": 2450,
      "peace": 2451,
      "great": 2452,
      "##ines": 2453,
      "eye": 2454,
      "rise": 2455,
      "mill": 2456,
      "sick": 2457,
      "mess": 2458,
      "jump": 2459,
      "##ween": 2460,
      "kick": 2461,
      "##ize": 2462,
      "between": 2463,
      "pie": 2464,
      "promise": 2465,
      "bur": 2466,
      "tight": 2467,
      "##ren": 2468,
      "##ows": 2469,
      "youre": 2470,
      "col": 2471,
      "##der": 2472,
      "wear": 2473,
      "blind": 2474,
      "use": 2475,
      "gets": 2476,
      "rhy": 2477,
      "sign": 2478,
      "breathe": 2479,
      "app": 2480,
      "above": 2481,
      "such": 2482,
      "power": 2483,
      "comp": 2484,
      "honey": 2485,
      "cha": 2486,
      "##uff": 2487,
      "mer": 2488,
      "dec": 2489,
      "most": 2490,
      "thank": 2491,
      "felt": 2492,
      "goin": 2493,
      "pop": 2494,
      "shoot": 2495,
      "begin": 2496,
      "taking": 2497,
      "tomor": 2498,
      "hair": 2499,
      "##up": 2500,
      "##outh": 2501,
      "tomorrow": 2502,
      "shad": 2503,
      "trou": 2504,
      "different": 2505,
      "clear": 2506,
      "walking": 2507,
      "##man": 2508,
      "##ues": 2509,
      "upon": 2510,
      "##raid": 2511,
      "both": 2512,
      "plan": 2513,
      "fell": 2514,
      "calling": 2515,
      "cur": 2516,
      "very": 2517,
      "tired": 2518,
      "year": 2519,
      "ser": 2520,
      "##ich": 2521,
      "##az": 2522,
      "conf": 2523,
      "caught": 2524,
      "bou": 2525,
      "mouth": 2526,
      "doesn": 2527,
      "sorry": 2528,
      "holding": 2529,
      "mis": 2530,
      "ring": 2531,
      "loved": 2532,
      "##gn": 2533,
      "wouldn": 2534,
      "afraid": 2535,
      "##men": 2536,
      "river": 2537,
      "yet": 2538,
      "knee": 2539,
      "anymore": 2540,
      "##eek": 2541,
      "##pect": 2542,
      "faith": 2543,
      "vi": 2544,
      "##ute": 2545,
      "streets": 2546,
      "half": 2547,
      "loving": 2548,
      "cal": 2549,
      "hearts": 2550,
      "##aw": 2551,
      "burning": 2552,
      "##ary": 2553,
      "perfect": 2554,
      "##ond": 2555,
      "cou": 2556,
      "standing": 2557,
      "dog": 2558,
      "loud": 2559,
      "okay": 2560,
      "gettin": 2561,
