[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
0
1
2
3
4
5
6
7
8
9
\
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
ª
ß
æ
ð
ø
þ
ı
ł
œ
ɔ
ɛ
ʀ
ʹ
ʻ
ʼ
ʿ
ͽ
α
γ
δ
ε
η
θ
ι
κ
λ
μ
ν
ξ
ο
π
ρ
ς
σ
τ
υ
φ
χ
ψ
ω
а
б
в
г
д
е
з
и
к
л
м
н
о
п
р
с
т
у
ф
х
ц
ч
ш
щ
ы
ь
ю
я
є
і
ґ
א
ב
ד
ה
ו
י
ך
ל
ס
ע
ר
ש
ת
ء
ا
ب
ة
ت
ث
ج
ح
خ
د
ذ
ر
ز
س
ش
ص
ض
ط
ع
غ
ـ
ف
ق
ك
ل
م
ن
ه
و
ى
ي
ڨ
अ
आ
क
ख
ग
च
छ
ज
झ
त
द
न
प
ब
म
य
र
ल
श
स
ह
আ
ক
দ
ধ
ন
প
ব
ম
য
র
শ
স
ਓ
அ
உ
எ
ஓ
க
ச
ட
ண
த
ந
ன
ப
ம
ய
ர
ல
ள
അ
ഇ
ഈ
ഓ
ക
ച
ഞ
ട
ണ
ത
ന
പ
ബ
മ
യ
ര
റ
ല
ള
ഴ
വ
ശ
අ
ඉ
ඊ
ක
ට
ත
ද
න
ප
ම
ය
ර
ව
ශ
හ
ᄀ
ᄁ
ᄂ
ᄃ
ᄄ
ᄅ
ᄆ
ᄇ
ᄈ
ᄉ
ᄊ
ᄋ
ᄌ
ᄍ
ᄎ
ᄏ
ᄐ
ᄑ
ᄒ
ᅡ
ᅢ
ᅣ
ᅤ
ᅥ
ᅦ
ᅧ
ᅨ
ᅩ
ᅪ
ᅫ
ᅬ
ᅭ
ᅮ
ᅯ
ᅰ
ᅱ
ᅲ
ᅳ
ᅴ
ᅵ
ᆨ
ᆩ
ᆪ
ᆫ
ᆬ
ᆭ
ᆮ
ᆯ
ᆰ
ᆱ
ᆲ
ᆶ
ᆷ
ᆸ
ᆹ
ᆺ
ᆻ
ᆼ
ᆽ
ᆾ
ᇀ
ᇁ
ᇂ
ሆ
ለ
መ
ም
ሽ
ቆ
ባ
ት
ቺ
ነ
ኔ
ን
ኝ
አ
እ
ከ
ወ
ው
የ
ይ
ደ
ዴ
ጆ
ጣ
ᴅ
ᴏ
々
あ
い
う
え
お
か
き
く
け
こ
さ
し
す
せ
そ
た
ち
っ
つ
て
と
な
に
ぬ
ね
の
は
ひ
ふ
へ
ほ
ま
み
む
め
も
ゃ
や
ょ
よ
ら
り
る
れ
ろ
わ
を
ん
ア
ィ
イ
エ
オ
カ
キ
ク
ケ
コ
シ
ス
タ
チ
ッ
テ
ト
ニ
ノ
ハ
ヒ
フ
ホ
マ
ミ
ム
メ
モ
ャ
ヤ
ュ
ユ
ョ
ラ
リ
ル
レ
ロ
ワ
ン
ー
ㅎ
一
七
上
下
不
世
两
中
为
丽
久
么
乗
九
也
乭
乸
了
予
事
于
互
井
些
享
人
什
今
从
他
付
们
仮
休
伸
但
住
何
你
使
來
供
依
信
俺
倒
候
借
偉
偎
偽
働
像
僕
先
光
入
全
内
再
冒
出
分
切
別
到
刹
刺
刻
力
功
加
动
動
勘
勝
化
十
危
卻
去
友
反
受
变
口
另
只
叫
叹
吃
合
同
名
向
君
含
吹
吻
味
呼
命
和
咲
員
哭
唇
唯
啊
喉
喝
單
嘘
嘴
囚
回
国
園
在
地
坏
城
堂
堕
填
塵
境
壊
处
変
多
夜
够
夢
大
天
太
失
头
奇
奈
奏
女
奴
她
好
如
妈
妞
始
子
存
学
宁
安
定
宜
実
家
寂
密
对
対
射
將
導
小
少
就
尽
届
屑
岁
岸
崩
己
已
巴
巻
帰
年
幽
広
底
废
度
廢
延
开
引
張
強
弾
当
影
待
很
律
後
得
御
微
心
必
忆
忘
快
念
怎
怕
怖
思
性
恍
恐
息
悔
悲
情
惑
惚
惰
想
愁
意
感
愿
慌
慢
慰
憊
憧
憶
懸
成
我
战
戻
所
手
才
打
承
把
抖
抗
折
抜
抮
抯
抰
抱
抽
担
拒
拔
招
挑
挺
捨
掉
掌
探
掴
描
握
摧
撃
撼
收
放
救
敗
散
数
敵
敷
新
方
无
日
早
时
昌
明
星
映
春
是
時
暗
曲
書
會
有
朋
望
朝
期
未
本
朽
束
来
极
果
架
染
栗
梦
森
楼
楽
概
構
様
次
歌
止
正
此
歩
死
残
毀
毎
每
毒
气
気
永
求
汗
沒
没
沸
法
波
泣
活
浮
海
消
淚
深
淵
測
渴
溢
满
潮
潰
激
灌
灰
焉
無
然
爱
物
狂
狙
猛
现
球
甜
生
由
甲
电
男
画
界
疑
疲
病
痛
痺
瘾
登
白
的
皆
目
相
看
真
眠
眼
着
睡
瞬
知
砂
碰
磨
神
祢
离
私
种
秘
種
空
突
窒
立
站
童
笑
笛
算
築
紅
紙
累
終
絕
給
絵
絶
緒
線
繰
终
经
绑
给
继
续
美
老
而
聖
聞
聴
職
肉
肚
肩
肯
背
能
脉
脚
脱
腾
自
致
與
良
色
艶
花
苦
英
药
落
葉
蔓
薦
虹
蜃
蜜
融
行
衍
衝
被
裝
西
要
見
視
覚
觉
解
触
言
記
許
証
試
話
認
誓
語
誠
誰
諦
謂
譲
讓
让
话
诱
说
負
贈
赌
赤
走
起
超
越
跑
跡
路
跳
踊
身
輝
转
轻
辛
辣
过
近
返
这
远
迷
追
退
送
逃
逐
逗
這
通
連
進
遊
過
道
達
違
遠
遥
那
都
酒
醒
里
重
釘
鏡
锅
長
长
閃
間
闇
问
间
防
限
险
陪
際
隠
隣
離
難
雲
震
霊
青
面
靴
音
頌
頑
頭
頹
願
颤
風
飛
食
飾
駆
驭
驾
高
鶴
麗
麻
黑
點
鼓
ﬁ
ﬂ
##m
##e
##n
##i
##t
##a
##r
##k
##w
##h
##l
##u
##4
##0
##o
##d
##s
##c
##p
##2
##y
##f
##v
##b
##1
##5
##g
##j
##ᅡ
##ᄌ
##ᅵ
##ᄅ
##ᅧ
##れ
##る
##っ
##て
##z
##ᅥ
##ᆺ
##ᄋ
##ᄀ
##ᅩ
##ᆫ
##ᅴ
##6
##8
##ᅪ
##ᆻ
##ᄃ
##ᄆ
##ᄉ
##7
##x
##q
##ᆯ
##ᆨ
##ᅬ
##ᅢ
##ᅮ
##ᆰ
##ᅳ
##9
##3
##ᄁ
##ا
##ن
##ᄒ
##е
##ᆼ
##ᄇ
##ᆸ
##ᄂ
##ᅦ
##ん
##た
##ᄄ
##ᄐ
##ᆷ
##ᅭ
##ᅱ
##ᄎ
##ᆭ
##ᇁ
##യ
##ᅣ
##ᄊ
##ε
##ᆹ
##の
##こ
##ろ
##ı
##ᇀ
##ي
##ه
##ᆮ
##م
##ع
##リ
##ス
##モ
##テ
##ル
##う
##ち
##ゃ
##よ
##ᄍ
##ل
##ら
##か
##ᅯ
##ł
##ɛ
##ක
##න
##ව
##ョ
##ン
##ð
##ᄏ
##ᄑ
##ᅲ
##ᆶ
##ʼ
##ᇂ
##な
##い
##ᄈ
##ɔ
##ø
##し
##ょ
##п
##у
##т
##н
##и
##к
##も
##き
##ط
##ر
##ف
##ට
##ま
##と
##に
##ᆾ
##ᆽ
##は
##り
##そ
##ᅫ
##ね
##す
##ω
##ᅨ
##み
##ふ
##わ
##さ
##س
##ア
##ᅤ
##о
##ч
##ല
##ᆲ
##ム
##α
##λ
##ι
##け
##а
##ك
##く
##ح
##γ
##κ
##ο
##イ
##ヤ
##ب
##ت
##ث
##π
##ᆱ
##х
##я
##ز
##へ
##メ
##ロ
##ィ
##ー
##р
##з
##в
##д
##с
##क
##æ
##ش
##ь
##و
##ß
##د
##ホ
##ク
##ട
##റ
##र
##ة
##ニ
##せ
##ص
##ト
##ይ
##ത
##ম
##ש
##ר
##י
##র
##ء
##え
##ヒ
##ュ
##ذ
##خ
##ミ
##स
##お
##ノ
##ட
##キ
##þ
##ﬁ
##ज
##ほ
##ρ
##δ
##ς
##л
##ᴏ
##ʀ
##ᴅ
##υ
##ᆩ
##を
##ல
##ق
##ന
##マ
##ッ
##ـ
##є
##ᆬ
##む
##м
##ᅰ
##ワ
##フ
##ക
##ラ
##コ
##ו
##च
##つ
##ኝ
##ሽ
##ണ
##മ
##ª
##ඊ
##η
##あ
##ን
##ጆ
##σ
##ኔ
##ш
##ʹ
##ج
##ض
##シ
##タ
##የ
##ት
##ர
##த
##θ
##ю
##τ
##や
##ख
##め
##œ
##ы
##ண
##ハ
##і
##ц
##ケ
##ද
##ぬ
##प
##न
##প
##ন
##φ
##ν
##ᆪ
##ለ
##ャ
##ת
##б
##غ
##द
##ப
##г
##ቺ
##ى
##ጣ
##ደ
##ም
##ነ
##ள
##ള
##ধ
##म
##ත
##ര
##μ
##ψ
##ल
##ዴ
##ባ
##ڨ
##ґ
##ன
##ප
th
##ou
##in
the
you
##er
##nd
##ing
##on
##ll
##at
to
##re
##an
##ow
and
##ea
##ve
##or
it
##me
##ee
me
##it
##st
wh
##ay
##ke
in
##ot
my
##gh
on
be
##se
##ut
li
##es
##et
we
of
##ver
that
##is
st
so
##en
##ck
##ar
lo
##ld
##ght
sh
your
##ed
##id
##as
go
##le
for
all
##ight
re
is
kn
ba
ha
##ch
don
can
##ith
##om
##ake
##ill
##ce
with
##ust
know
##ear
ca
do
like
##ur
love
but
up
no
##ere
this
##ir
co
got
just
what
wan
##od
oh
he
get
##th
ch
tr
when
##one
ne
##al
ho
##un
ti
##ly
##na
ever
not
fr
##ould
##ad
##own
out
see
now
##ind
##ain
ll
some
an
they
##ore
##ie
##ig
if
she
##am
al
fee
time
##ong
down
##rou
was
wor
sa
let
##use
as
##ion
fa
every
bl
##way
pl
##ro
hear
one
##ic
are
##ra
there
yea
feel
never
want
ve
##ive
come
yeah
##eep
##ide
say
rea
##ter
##by
will
##ok
from
make
##ell
at
##out
##fe
have
##il
back
##pp
la
ro
##nt
take
cause
##her
##uck
way
##eed
baby
##ine
##ink
who
##een
##us
sp
man
wa
cl
##ge
##op
de
her
##um
##ri
how
##thing
##ess
day
gon
need
##ead
ain
hi
mo
##igg
##ct
could
life
here
heart
wanna
tell
ab
##urn
right
look
bo
been
##ody
##ak
##ame
##art
##irl
##ol
##ry
nigg
night
girl
think
where
##alk
##ate
away
##ers
gonna
keep
good
br
our
sl
##round
##itt
thing
by
##ard
or
##ound
su
##and
more
##ue
fl
give
##nder
##pe
ag
di
try
bre
am
##ent
##ose
##ving
##rough
through
too
##ven
##lly
fuck
##other
about
sw
ey
us
##ang
##ta
##ick
then
com
won
run
##ream
##hing
over
only
again
world
bet
##nds
them
would
##lf
se
bit
still
##ss
call
##body
why
##ft
any
said
lea
##ul
le
long
dr
off
did
im
light
em
##oh
##ittle
thou
around
little
well
mind
##ack
fall
##sed
hold
had
con
home
his
##ree
##wn
##ath
##atch
##ade
##to
eyes
##row
turn
sc
##im
##ure
sm
##ways
these
than
were
find
##ance
bel
wait
wo
always
##ies
##ning
##ile
##ast
##iss
##ble
nothing
fo
##ise
dream
##ked
pr
head
tw
##ace
fi
nigga
shit
##side
live
play
en
bitch
##be
##oney
put
sk
##ull
pre
##ty
##ation
##ff
##self
stay
better
##ip
god
ya
into
po
everything
##ist
hey
high
things
wr
real
##ish
gotta
ra
new
mu
hard
leave
even
##ice
boy
##ber
show
him
talk
##our
##red
##ite
##ity
ma
gu
na
sun
sing
da
ex
something
##get
under
may
##ant
should
ooh
gone
walk
##ord
##ting
ton
belie
##ark
really
stop
##fore
str
break
before
start
##ild
pe
##ass
##ough
##day
niggas
much
frie
sou
##eet
end
un
made
gl
money
alone
going
tonight
believe
##ds
its
##ca
ah
old
##el
pro
watch
##ms
##co
left
stand
name
##ous
cra
face
##dy
##ange
pa
bu
peop
af
another
ar
people
car
qu
feeling
##ease
last
same
##orn
##ears
hand
thought
##ment
stre
gre
inside
##ood
bad
##ps
roll
part
place
burn
lost
##all
##est
hea
work
happ
##pt
song
free
bro
fore
##ther
##ah
##per
##ful
##ew
their
soul
fire
has
star
move
two
bring
##ime
##oo
kill
##ag
rock
cry
own
care
##ount
##ng
die
hit
##ock
done
while
without
might
wrong
##vin
pain
please
mean
##ze
big
hope
mine
hands
##ory
gr
##pl
gra
sleep
coming
lord
##mber
far
##are
cr
##aking
change
##ness
##ug
##ater
side
dis
fight
bea
##zy
##ts
beat
enough
myself
##less
##ather
war
dark
hell
ri
##ash
##here
other
##pen
rain
reme
##os
yo
everybody
##ied
close
##ling
black
broke
miss
days
came
dont
beca
##eak
##ac
because
sin
told
##time
dance
##irst
##atter
forever
##oth
hur
maybe
true
cold
##ence
##sh
##em
##ach
looking
remember
wind
mi
##les
##ave
hel
best
jo
fun
unt
open
##ump
sky
set
young
wish
sho
body
##ush
fly
sound
does
##ci
those
ear
##ouch
mother
##ud
##qu
found
sweet
street
##uh
yes
waiting
dead
door
first
des
##ne
##ught
list
breath
el
someone
bout
##eal
##ict
game
deep
pull
ride
##son
words
##rist
didn
##gether
used
getting
mor
together
beg
ad
ass
##ign
pret
uh
touch
##ouse
wonder
kind
sur
help
##end
ph
##ans
must
round
living
##mer
##ub
after
friends
fre
##ction
slow
dro
dem
until
nobody
comes
ta
mar
##right
per
##uth
whole
trying
listen
cont
crazy
knew
flo
##anc
many
##llow
sure
ask
beh
##pped
alright
seen
ste
town
che
blood
dam
##ott
tre
blue
til
##age
##ort
forget
kiss
ready
lose
##xt
drink
once
friend
road
lot
times
dreams
si
running
save
##ady
##cked
till
##oke
took
##mor
late
though
##where
##ses
count
lay
heaven
matter
sn
##ery
morning
##ma
city
blow
hot
fin
goes
christ
house
sea
yourself
mus
beaut
red
line
hate
##ffer
king
pray
sometime
child
low
underst
##ama
##asy
kid
##ally
##ph
fool
##ppin
cut
else
win
lie
##hh
alive
strong
heard
ac
##ove
##pping
behind
stra
makes
lone
ground
pass
##ever
aw
##tin
##ross
anything
sometimes
truth
##ions
damn
understand
lear
music
water
wall
##ny
##ated
mon
white
today
shake
gi
rest
somebody
ap
guess
##ia
next
grow
broken
gold
fine
follow
##ap
##ane
girls
vo
flow
cu
throw
bed
falling
sil
##umb
moon
party
gun
te
air
##ings
##ple
##ost
room
##ves
act
##fuck
smile
knows
wake
##ab
saw
reason
fast
ay
fucking
##come
##ying
##ank
years
feels
##ire
cho
sor
thinking
##vil
prom
wanted
whoa
went
lights
top
fear
cri
##ung
wom
feet
hang
res
lonely
ill
full
happy
##ress
wast
##ls
dri
happen
learn
speak
shot
easy
pay
sit
##ones
past
gave
fill
##iful
since
jes
woman
sum
ke
##ons
ok
##oud
##unk
along
##mm
##ains
moment
dar
soon
arms
death
floor
stars
beautiful
pretty
##iz
jesus
hide
tried
shine
pow
##itch
catch
each
doing
couldn
differ
##led
word
hurt
dou
rem
lies
contro
##ating
chance
min
rel
ange
bar
making
born
danc
cool
chang
pea
drop
straight
cre
##if
##lin
##fect
##int
##uss
rid
mad
tears
wild
check
lau
goodby
bitches
scream
reach
forg
mama
being
##ces
hop
three
##ily
##mas
##cho
##ys
everyone
meet
fam
seems
##gg
mid
lead
dad
talking
##ors
bott
lover
laugh
smoke
ball
sat
bir
trust
##hy
drive
bra
motherfuck
dra
dir
step
brother
bright
par
##ious
skin
goodbye
tryna
control
worth
##orm
fel
boys
tea
earth
mist
##ket
apart
pick
land
christmas
##og
gh
son
summer
##bo
sad
##ared
##ont
##more
##ret
##light
met
peace
great
##ines
eye
rise
mill
sick
mess
jump
##ween
kick
##ize
between
pie
promise
bur
tight
##ren
##ows
youre
col
##der
wear
blind
use
gets
rhy
sign
breathe
app
above
such
power
comp
honey
cha
##uff
mer
dec
most
thank
felt
goin
pop
shoot
begin
taking
tomor
hair
##up
##outh
tomorrow
shad
trou
different
clear
walking
##man
##ues
upon
##raid
both
plan
fell
calling
cur
very
tired
year
ser
##ich
##az
conf
caught
bou
mouth
doesn
sorry
holding
mis
ring
loved
##gn
wouldn
afraid
##men
river
yet
knee
anymore
##eek
##pect
faith
vi
##ute
streets
half
loving
cal
hearts
##aw
burning
##ary
perfect
##ond
cou
standing
dog
loud
okay
gettin
##oked
four
fu
hum
started
yours
spend
##dle
ten
es
bus
says
los
que
push
front
##not
fuckin
voice
seem
sen
##ats
##att
saying
##vy
emp
sec
takes
##hin
tast
phone
pri
mil
##sw
tear
woah
bang
men
##ife
sex
carry
##ward
ins
##io
pict
nothin
wit
##akin
kids
chor
less
cant
cle
pra
babe
mom
chorus
picture
send
eat
swear
##cy
##ssed
##ect
father
luck
oo
nice
thr
turned
hour
##ready
whatever
clos
already
build
near
wasn
cross
ones
##nin
##its
sim
##earch
##ert
moving
int
seco
story
singing
rec
reg
devil
comin
answ
hoes
outside
search
tra
##bb
sy
gang
dest
nah
lookin
green
bull
supp
lady
hall
##ills
which
doll
##ier
stick
mir
fing
wants
whis
##und
holy
##iness
##ical
hat
##anger
called
##bt
sitt
##igh
lips
##ars
lives
dist
rich
nights
mount
inst
become
blame
##med
daddy
ret
known
##ner
leaving
imp
empty
sto
##unt
puss
knock
lift
giving
block
cannot
read
cuz
train
belong
id
dancing
club
ways
##ugg
meant
dear
mag
finally
playing
##ins
##den
fut
higher
watching
dre
##land
ref
scared
hom
rap
##chool
thats
worry
huh
million
somewhere
##aa
diam
##vi
corn
shin
##neath
##able
cover
sell
##sand
##oc
proble
##ition
snow
suck
school
buy
##ult
att
doo
five
pussy
har
dick
squ
compl
keeps
knees
darling
expl
stri
##als
##ian
##umber
##ible
feelin
sight
future
##cket
against
second
taste
##bs
##eel
joy
deal
##ots
ghost
thousand
char
across
brain
pol
spir
##ude
##ised
glory
ty
stuck
super
ind
clean
bleed
rad
oce
children
lil
rep
trouble
bag
ce
shout
##ations
talkin
##iling
darkness
warm
coll
pur
dirty
hund
ooo
tri
yuh
track
bust
sold
quick
hundred
##alked
hor
boom
quest
family
isn
ed
hood
space
flame
vis
##ric
mur
six
##akes
waste
angel
##ned
closer
##my
ver
crack
spin
ele
sty
self
crow
tryin
point
shall
##amp
##iver
##ene
mem
window
ice
##eas
thoughts
fad
safe
smok
den
comm
##vor
rather
pretend
walls
praise
drown
write
mel
bell
hid
loves
##nce
nowhere
weak
shut
sol
livin
everywhere
##ison
##ced
##ster
fade
telling
##ror
pen
everyday
##ates
minute
shame
number
freak
ive
cloth
##br
cons
##key
cir
storm
changed
pack
mot
breaking
aint
looks
##ield
doin
##ming
guy
leg
drug
wide
##icked
##ips
##night
hung
mr
doubt
grace
fact
##erve
songs
##king
alm
memor
circ
losing
wine
dying
##aster
crying
##ote
##osed
working
pour
ocean
clou
paper
answer
cash
stone
eh
within
forgive
small
##yal
middle
##ilt
prob
##of
##ably
pers
san
##cial
##thin
awake
del
turning
tree
pat
shoes
add
gim
##enty
cla
fig
needs
dope
bones
clothes
ru
dreaming
spr
sal
looked
fake
jack
anyone
tor
lovin
fucked
##mes
##air
miles
tee
memories
##unch
##ried
country
mic
##sel
spirit
inf
sense
nat
runnin
heat
##app
swe
hy
##ru
wash
##ork
##une
week
rev
means
few
lad
##ising
single
##ger
heavy
neck
probably
walked
human
##rie
bom
cand
def
couple
##rew
longer
##rought
style
esca
je
spe
chill
##min
queen
press
teach
dust
share
figure
somethin
law
grave
radio
drunk
ob
bless
clouds
tong
sand
funk
tem
glass
strange
##cept
soft
treat
hello
lets
##iv
##mit
clim
twist
dig
piece
bow
glad
sink
##iet
ter
someday
##ete
sitting
##aces
##00
funny
##ony
choose
crowd
sent
##zz
weed
winter
none
ahead
##ils
exc
band
##eric
##pper
west
feelings
yell
nor
##read
kept
murder
state
##rise
ash
shining
gimme
##cks
record
##lo
mma
##how
almost
##ana
sist
##igger
raise
held
ign
magic
##ken
dry
south
freed
corner
##elu
lines
##mb
silence
##ib
gen
imag
brand
ju
blues
##iew
##irt
americ
##ets
ohh
und
book
died
gro
##ards
hole
wel
sme
rolling
angels
##oy
lying
##attle
trip
##ester
##ices
dawn
swing
##ution
enem
foot
fix
poor
##shine
cro
oooh
disapp
fair
memory
##nday
return
theres
trees
paid
##vel
pas
brought
anyway
joh
spot
weight
cour
kinda
missing
climb
evil
chain
smell
women
paint
freedom
bottom
fighting
mountain
##ial
##ks
fat
hust
vict
clock
sleeping
##te
welcome
##ughter
john
feed
##ome
killing
wings
##ual
simple
grand
conc
mmm
sug
secret
trave
pride
needed
##sent
bare
wave
##cha
bound
fail
surv
survive
loose
jud
outta
bill
bey
cor
##ants
wra
slowly
ends
spent
seven
chas
##vent
dress
bye
lean
##old
##roud
learned
ow
having
favor
##jah
test
swim
inv
##amed
path
bri
##ey
yester
##amb
chest
somehow
wis
yesterday
cast
##tern
hallelu
rul
sub
craw
fresh
##cing
tongue
least
given
desire
double
wife
##ging
##cc
remind
##onest
cup
##onds
hanging
escape
div
person
##ron
type
##line
box
thinkin
instead
##ither
##selves
grind
bottle
job
kis
heal
##ha
##cri
short
beyond
honest
supposed
pos
hurts
mercy
fit
diamonds
steal
park
stup
##under
leaves
##frie
streng
strength
rollin
art
##ters
proud
sunshine
hallelujah
med
ago
cree
danger
inc
draw
##ved
scene
##ase
verse
##dom
bought
grab
##ail
motherfucker
##eap
haven
stupid
whisper
nuh
searching
ran
gri
##ized
acc
spit
drum
golden
skies
played
quiet
view
key
##vers
trick
dumb
mach
spl
bird
##ides
mirror
##la
shadows
##cious
turns
rhyth
nine
wont
stuff
special
##atic
##isf
brown
emb
##que
mas
sayin
quit
riding
shadow
anybody
##rets
problem
bee
quite
cat
realize
viol
blo
##ief
starts
chick
later
business
load
filled
##imp
dep
lock
gas
screaming
bank
class
##iday
wee
##ures
dirt
wet
##ges
##iny
eight
surp
rom
case
beauty
brid
beneath
tall
news
crew
satisf
##used
happened
##room
fol
built
asked
silver
knowing
lucky
harder
hoping
makin
dollar
wood
hours
rhythm
taken
question
ayy
places
ext
##act
woo
fur
rose
##ored
fingers
stare
ladies
numb
##ina
ye
##ird
field
gent
battle
driving
pound
sounds
waves
bear
pieces
fle
twenty
price
##aint
buck
homie
respect
##gu
fe
ev
insane
guns
weather
momma
gyal
##athing
comf
##friend
mix
sail
hip
mod
repe
bone
bend
spark
deserve
faces
teeth
suffer
fate
sli
edge
games
hill
spread
switch
lit
tough
##ppers
rush
##ience
beside
pot
##ens
sweat
sister
trap
inn
##kets
midnight
stack
whip
mary
##oon
##ics
sugar
explain
hero
grown
##ator
glow
lovers
speed
##ushing
locked
falls
##esh
mov
##ention
##ches
boss
##leep
ben
team
season
twice
age
chic
flying
sha
asleep
##eels
inna
boot
drinking
stead
birth
wre
##essed
stronger
aye
cars
wasted
##cle
amaz
rules
cow
gal
##ient
##dd
rub
york
ment
exp
##ined
silent
favorite
regret
chains
chase
prove
sorrow
slip
woke
bells
anywhere
keeping
##uel
##ject
race
east
ly
pump
drag
eng
jam
lu
##iting
##aked
drugs
asking
color
moves
truck
hoo
arm
##ashing
surre
cook
wrote
finger
atta
heads
cele
er
##bel
##ike
sett
bum
##etto
pon
oth
ohhh
chasing
seeing
breathing
##town
##odies
##mp
worst
smoking
bomb
early
##ments
flesh
master
##ident
crown
mistake
underneath
drift
beats
pocket
##set
lick
capt
laid
shaw
coast
##ship
others
##wards
whenever
chur
##erg
strugg
##ney
expect
aut
##ctor
crash
exist
##res
lately
cy
##che
##sta
sunday
pill
cos
shots
bass
growing
calif
##ax
thug
rising
vision
pleas
swall
tv
##ode
emot
##fu
parad
##ale
##ited
birds
##uts
californ
mc
##ched
rob
mistakes
problems
lou
cop
##otten
neigh
##sy
below
10
savi
rhyme
creep
dat
bitter
celebr
##va
store
ghetto
disc
playin
##ching
fame
cried
neighb
wi
listening
dj
shawty
bump
inter
staring
aff
youth
pap
thunder
brothers
##bles
dire
thang
cost
scr
sud
bree
hes
bounce
saved
wondering
letting
cru
surrender
california
##usion
pal
eas
spoke
##phone
bite
##kin
stranger
holl
beating
##ler
plans
merry
laughing
lovely
unf
pum
stor
bigger
church
minds
calm
pimp
finish
changing
pulled
gift
surround
pressure
anim
wherever
guys
swallow
rum
steady
##wood
const
##ground
deeper
sudden
santa
hon
##ually
hist
mark
wheel
##ertain
seat
disappear
shore
crime
jah
ship
innoc
##fl
brings
##uce
diamond
hiding
reality
##go
movin
champ
ol
souls
##ray
distance
##oooo
lived
defe
pan
stage
ge
machine
food
smil
destro
reco
complete
police
tick
fed
plus
flip
doors
##any
fears
dey
endless
##mon
flash
blessed
choice
chose
boo
paradise
folks
calls
coff
wonderful
##ten
worse
rough
killed
##iff
cloud
fish
det
syst
stood
ridin
attention
sexy
tele
either
##de
##atin
older
taught
##ities
##ination
voices
##ctions
enter
cig
dum
##race
noise
spell
prin
enemy
flowers
refle
fallen
judge
dev
mighty
month
guit
##ider
hol
addict
##illy
hun
trans
history
legs
##ety
shoulder
beginning
wander
spinning
table
wound
shar
bread
yellow
passed
breaks
tu
takin
sna
hook
evening
##olog
myst
claim
repeat
stom
du
ourselves
pet
shouldn
fant
##ckets
##ceive
wrist
walkin
pure
sle
knife
adv
foc
handle
dare
beer
flames
join
##ision
##boy
closed
deny
highway
remain
bodies
wicked
opp
raised
spring
missed
poison
##sence
etern
bridge
##gin
##iest
##itten
fro
gener
##let
##ided
bec
haters
##aze
clap
cell
waitin
stress
prot
mam
shows
dy
whats
hmm
morn
cond
elect
letter
match
cap
ner
post
hungry
##ley
##jo
grey
slide
shor
fift
acting
revol
bullet
##gr
breeze
liqu
passion
thee
smokin
imagine
kitch
joke
##ift
din
flight
gives
repl
tur
beast
forgot
horse
candy
##ky
faster
north
tune
##aret
##itting
system
fan
beach
burned
prayer
starting
thro
rockin
lung
pres
##ances
sittin
boat
passing
gentle
##ealous
secrets
van
thrill
##ern
final
fort
yah
force
grass
rip
destroy
ahh
form
signs
message
happiness
certain
flex
nose
##ged
booty
##pend
kitchen
bor
cent
lif
nation
harm
scars
desp
excuse
hurry
naked
barely
##ured
tender
weeke
pictures
disco
amazing
movie
jealous
thin
funky
watched
##afuck
##ify
burns
tied
##zen
pu
bay
veins
grew
wol
blast
building
##ii
cops
prison
digg
slave
aim
##par
bud
cock
##ries
butter
bury
runs
crush
satur
punk
glor
blowing
fools
imma
course
meaning
happens
##itty
##pes
doctor
wishing
groove
est
offer
godd
ham
preach
fault
moonlight
##uc
conne
##ained
strike
butt
busy
gather
fist
ending
##ba
era
ven
scre
cares
mountains
colors
##cted
settle
motherfuckin
jail
##ether
attack
fading
guitar
##val
comfort
20
##rr
ent
demons
ble
reasons
cas
##ssible
jew
wasting
zone
fallin
roof
##kest
fil
dough
exact
seek
shirt
ban
##umble
thick
ears
island
ease
gard
stopped
##xic
bother
headed
unk
ant
america
tide
##rent
wreck
jer
whiskey
onto
##ik
savior
tru
jeans
unless
##aine
suit
mirac
hits
tip
cigaret
foreign
wearing
order
##ular
rocks
forgotten
stole
youll
cher
uns
pin
steel
waited
por
saturday
guide
surprise
hoe
bath
stayed
bullsh
motion
##bre
scar
shaking
torn
windows
pulling
kingdom
##ole
##bble
page
echo
keys
row
counting
##wind
thanks
buried
nature
val
forward
dressed
lungs
decide
callin
bon
rule
american
##ball
vall
boog
ang
lane
brave
victim
design
rhymes
##aker
threw
mud
sheet
##attered
bleeding
moved
difference
##hood
dollars
##els
hustle
tat
precious
reign
##aged
holly
##ittin
##hhhh
tex
daughter
##itude
bal
poppin
notice
##cess
faded
##utes
raw
univer
ought
##ealing
gangsta
##ops
mm
girlfriend
homies
darlin
sacri
##ingle
##atest
##ppy
thy
killer
romance
##ural
adore
situ
kissed
promised
bars
base
worship
admit
chicken
##ives
surf
misery
hollow
greatest
##da
##oned
hyp
answers
fever
bands
mood
##quer
bas
questions
##beat
promises
steps
dude
friday
##ption
recogn
mission
bullshit
weekend
##vation
shes
dime
##fully
desper
among
written
desert
plane
changes
likes
smiling
suddenly
youve
soldier
stories
ug
pants
showed
exactly
wise
bru
convers
psy
crawl
##cci
garden
tellin
##sion
rainb
broad
flag
##ners
action
arr
sinking
dangerous
rappers
maj
##ified
ling
##mare
relax
ashes
resist
pist
bringing
##ital
chee
dogs
wat
hen
haunt
##uit
shell
tow
throat
protect
whether
sacrif
names
curse
roses
nightmare
strang
clown
tie
liquor
motherfuckers
fou
waking
cries
embrace
##gest
givin
swee
grows
hills
shed
19
prep
diss
struggle
##joy
quar
tells
cheap
##ique
aren
main
fal
begun
prod
sip
pleasure
mystery
further
##ja
destiny
melody
worried
##ka
##etime
gucci
began
grip
##ili
drowning
prof
energ
reaching
begins
spill
separ
mornin
kisses
weap
nin
deliver
fold
scratch
circle
##oid
##con
pushing
disgu
surely
##ature
coffee
wanting
glo
cruel
##lic
shorty
##airs
rings
workin
bottles
begging
##ffic
praying
present
writing
confess
equ
goddam
weh
##down
pistol
tun
##back
company
divine
cream
kings
shines
holds
##away
duck
lust
succ
wrapped
flood
extra
forth
stro
wire
sees
enjoy
card
seemed
lim
frame
trapped
trippin
fantasy
ray
vir
ast
buzz
lamb
fie
underground
purp
##wh
truly
##aly
troubles
##ero
except
##fer
##ury
sla
dee
covered
emotion
smash
ris
##icide
sins
enemies
release
split
boogie
loc
dip
##thern
##ache
##ste
chair
float
toes
smo
mal
boots
##uu
floating
blows
guard
shy
hab
lightning
ugly
lifetime
often
constant
gar
click
non
led
faithful
rage
travel
wheels
##ix
##vous
dropped
dece
beef
celebrate
mile
satisfied
twisted
sam
dancin
##ga
treas
putting
jour
##cer
punch
serious
swag
cake
presence
sneak
lip
energy
johnny
throne
##bies
limit
stret
drinkin
lack
medic
ignore
cheek
squee
hardly
dom
wer
bags
level
contin
##ression
serve
whose
vac
ir
plain
geor
jingle
##anted
opened
minutes
valley
##idence
crib
##fection
gods
stones
fla
moments
jim
##yy
sheets
shape
pub
monster
revolution
liar
pockets
rent
plenty
metal
phot
##ites
focus
glock
became
unkn
pills
melt
rocking
heartbeat
sus
terri
mac
electric
sang
darkest
cryin
planet
tracks
ur
frozen
unc
hopes
pink
date
##ids
##ancy
gain
rack
motherfucking
situation
blunt
shade
##tain
tang
goddamn
##umbling
horn
##ense
finding
lied
100
wrap
warning
ceiling
sir
gray
owe
vibe
matters
brick
thinks
stud
##bby
camer
shel
lots
mass
tal
singin
##ades
neighbor
smooth
seh
##gs
purple
jung
patient
goodnight
##iers
disguise
nast
ann
leavin
sippin
plug
unknown
animal
unl
drank
coke
married
wow
##iction
vain
weep
throwing
fields
cats
##tes
pig
bedroom
holdin
hollywood
##ala
lesson
staying
laying
direction
ry
##raph
##so
##head
circles
eating
bricks
bent
40
muth
##ope
undone
coc
##inary
ord
innocent
holiday
##iding
note
fash
willing
drama
able
##astic
silly
##pin
dies
kno
shooting
sens
happening
##though
famous
pool
learning
sigh
plays
thre
##thy
sunny
screw
##ume
##sess
confused
##ada
tar
##icated
roam
blowin
thirst
pi
stream
screen
accept
hammer
miracle
priv
##ality
complain
stands
disease
iron
relig
everytime
stops
tha
walks
##lt
dub
gut
nasty
##ility
rainbow
shoulders
deh
yard
trash
puff
vill
touched
although
jet
flat
##irty
tempt
towards
birthday
##ita
repre
50
benz
lar
witness
believing
bills
purpose
greed
##table
##agne
trigger
ima
allow
coat
universe
smart
shop
cad
texas
remains
##iled
winds
common
hangin
weren
##ann
##ians
##itate
candle
lion
30
bop
resc
peep
lones
tech
lonesome
washed
ours
##cent
##eared
burnin
x2
##pers
proof
sacrifice
hopeless
foolish
##liness
kissing
##vern
gy
abs
##ium
##ative
jungle
##ired
##ically
player
mister
cards
dan
victory
champagne
chances
brighter
ballin
lang
##bed
square
strangers
worthy
##ished
violence
army
##iced
bat
av
##ering
louder
##ping
trunk
cure
natural
##rage
desperate
impo
tail
##ered
##call
flows
##uct
neg
represent
station
apolog
daw
watchin
sings
##aaaa
bloody
fashion
##arm
drove
sch
guil
speaking
##lon
colour
sav
juice
downtown
bi
journey
chem
alb
aside
patience
nut
quarter
wah
##ica
blew
reck
addicted
recognize
shelter
fifty
lazy
simp
thirty
roads
months
piss
guilty
##mo
waters
joe
##gue
finna
rot
hotel
rolled
##born
demon
monkey
cocaine
refuse
mart
magn
strip
##oop
actin
gate
lake
ticket
fli
works
saving
trade
moth
code
conquer
selling
crossed
ting
swimming
daylight
insp
third
squad
tour
heavens
picked
dreamed
ringing
sword
##oming
shift
bullets
yall
##ograph
drinks
##sp
holes
hurting
##ston
toe
flower
nervous
laughter
##aced
12
crashing
bunch
simply
loss
leads
smiles
anytime
##col
hah
tatto
dw
idea
impossible
forty
distant
conversation
##ille
prov
##ris
rapper
toast
rope
##vity
##ledge
sunrise
pear
greater
hidden
monday
collect
burden
pouring
##cif
##bes
stun
shock
##acy
polit
pit
recall
madness
telephone
ooooh
##break
una
weary
pair
wid
wipe
vers
gates
easier
worlds
##ressed
choke
marry
cheese
##cin
mask
##asses
##ara
rust
##illa
ashamed
ignor
sway
anger
##ages
##icious
guar
parent
loaded
##izz
roots
ko
##rest
wolf
eyed
##itation
cage
ec
didnt
dinner
score
destru
dread
##board
##aws
president
sunlight
vol
seas
guarant
himself
rear
carried
sour
witch
believed
mention
louis
ni
eag
slam
stab
hearing
killin
ga
import
dun
sac
dive
##sa
ghosts
erase
havin
careful
##ency
text
papa
suicide
##icate
rat
##we
tony
amb
sober
squeeze
##ndon
rever
flick
whi
chop
##inite
##gan
carol
##erest
tax
tape
deg
##nch
survi
holla
tiny
sunset
trail
false
##ns
showing
autom
##etic
seal
##ped
##tal
##athy
numbers
seed
##cend
uncle
angry
rude
eternity
mexic
##ism
appro
feather
slipping
waan
##alt
comb
apple
arrive
od
##star
flies
worked
leather
govern
bord
gay
##ened
fright
london
##sty
belly
selfish
heels
named
clip
southern
regrets
court
ped
discover
##ari
string
tom
whist
salvation
##unts
imm
healing
stays
lin
mek
##ames
grou
##walk
proc
shades
honor
receive
mack
##bbed
lege
serv
tearing
muthafuck
march
bun
port
bubble
soldiers
##wa
colle
whore
##ract
wisdom
##ints
cen
rebel
slee
easily
jac
fans
breakin
##iliar
rout
##rom
painted
##zed
##fall
uhh
afford
scra
micro
babies
##nes
blink
restless
heavenly
pun
separate
solid
frank
proper
##ino
##yard
##stal
cigarette
bold
##eous
also
board
hella
boyfriend
lotta
##cient
sleigh
records
dogg
reveal
album
ee
occ
letters
balls
hug
plastic
hating
resp
blown
size
spray
hips
atl
tricks
##vid
following
orig
map
sets
drifting
standin
crit
weigh
wedd
closing
##ware
crawling
kar
##vious
command
whine
virgin
suffering
dut
brains
becomes
hush
plate
heartache
knocking
captain
liber
whatcha
##inal
proph
dea
forest
righteous
pillow
waist
role
cred
tort
fought
lame
##form
strings
stat
##gging
##chie
rewind
highest
aftern
bored
pity
compare
##ho
advice
ding
lee
parts
choo
horiz
surpri
##aded
dawg
trace
intent
##rod
ree
ancient
appear
gram
setting
books
##pa
woods
center
grin
kicks
lifted
##por
weapon
hail
scri
sadness
ded
nic
hurric
##gged
softly
reflection
religion
shook
salt
##udes
fortune
rescue
parents
##eral
agree
##rete
figured
rolls
knowledge
mane
shoulda
kicking
##ette
saint
##eased
##itive
chicks
summertime
hunger
daily
wounds
gravity
ber
mend
fades
couch
spoken
raining
##urs
##ences
satan
milk
cult
##box
##ato
weeks
spending
attitude
afric
snap
public
bast
um
freeze
generation
dice
stopping
demand
palm
##sters
##gun
##hhh
##anta
loneliness
rode
bein
doub
##ona
##sec
winning
fancy
rejo
damned
soci
##work
nuts
obs
eternal
buddy
sharp
exper
lyin
##iving
cab
pract
##ring
claus
yay
pale
##zzy
mall
##rel
violent
clue
packed
##house
emotions
nar
##oking
frag
completely
##rate
hatin
wea
pad
snake
upside
##lla
seasons
tool
ram
##gl
charge
burst
tripping
##ists
chosen
##play
##ti
betray
lands
hardest
magaz
pretending
colder
borrow
##gia
cheer
##ooo
warri
langu
jumping
meas
host
mat
meat
private
sons
##cul
behold
##vest
afternoon
important
longing
##antic
talked
sack
pushed
sake
innocence
blade
lull
facts
prince
##ya
##eam
racks
whoo
mob
jumped
tag
treasure
pace
phys
oper
inde
wedding
themselves
##bie
theyre
thrown
sipping
##mental
sides
disg
##using
terror
concrete
##ued
james
liked
picking
cann
##mme
drip
dreamin
familiar
##eart
reached
sever
##zing
success
##ening
ski
camera
##do
weird
sheep
##oms
hypnot
creation
iss
nails
chillin
cuts
blessing
##lights
zero
stomach
sevent
solo
depend
junk
ruin
group
##illac
freaky
chew
##gas
fruit
tit
siren
blaze
dash
glorious
##pless
##miss
major
##psy
medicine
##urb
hurricane
twel
younger
amen
seeds
eve
knocked
finished
consider
cute
crimin
cadillac
aband
spine
heading
##lev
planned
rivers
shiver
overcome
automatic
oooo
toss
kicked
worn
mike
camp
rubber
spo
quickly
alc
habit
##anna
slap
ep
neighborhood
risk
prayers
##itted
create
commun
itself
##eeting
justice
twelve
screams
##pr
##asting
sucker
surprised
shakin
drops
##ific
horses
pul
event
cous
tan
laughed
sort
bam
comfor
ske
sweeter
reckless
turnin
drivin
tone
blur
##nie
ordinary
blaz
stock
digging
using
mental
bible
due
##ham
ali
drums
##rupt
scare
##ral
engine
surface
##ton
interest
##ami
visions
molly
project
pipe
##over
neon
##fast
followed
motor
porch
toy
ef
kickin
worries
bliss
damage
touching
tale
thru
sisters
traffic
##ays
position
elev
sweep
##ggin
##istic
tank
fav
babylon
modern
wore
intern
created
##band
roar
cared
clearly
slept
stretch
empt
wond
bail
leading
norm
hunt
fills
##ohol
government
##ents
honestly
##hile
cowboy
crooked
coun
##pher
##ville
holler
##fly
ou
sweetest
deck
aven
##uring
##dest
flowing
reb
popping
vide
##oe
dwell
##otion
weve
billy
fiend
weal
##rome
ended
backwards
belongs
biggest
##po
stepped
riot
##ipp
reven
language
##ffi
image
racing
jones
mothafuck
drawn
temper
mut
crystal
alcohol
society
beep
descri
danced
##elly
dim
sacred
15
thigh
##olen
confusion
convin
raz
gor
smack
ego
defeat
jane
offic
##azz
missin
24
##esome
##hip
collide
len
brook
keepin
courage
suppose
destruction
mail
shower
georgia
unto
aud
##ram
stairs
nearly
chin
obvious
##stick
height
cherry
et
sending
aware
wed
##ding
overd
deb
legend
##ano
fron
arrow
poet
weakness
##acked
18
##ppa
stoned
college
awhile
sticks
surrounded
##lyn
blinded
slick
paris
flew
illusion
##ees
rare
horizon
cracks
gall
haze
awa
shattered
cali
brush
messed
haffi
playa
threat
panic
seconds
mum
chi
slang
helpless
jewel
fence
##reme
##road
thugs
##sing
decided
spare
##rated
stere
##mos
##ju
11
##ae
##eech
swinging
replace
stolen
##action
breed
prop
model
##no
tattoo
forgiveness
##imate
snitch
thumb
sixt
skip
pages
range
##lling
conta
heroes
egg
##bor
tap
mixed
border
bush
shotgun
##alal
cart
traged
defend
ren
##oured
appre
county
paul
depth
jimmy
##lish
##fire
ecst
plant
##cl
wing
drain
shared
lap
##lem
wack
micha
inch
heartbreak
effect
sting
realized
failed
health
##pet
##aby
frown
instru
rains
##uge
drives
hay
##nam
shoe
personal
hype
dish
bridges
explode
##itions
plead
gat
sellin
nick
puttin
kills
michael
connect
suff
poss
bloom
##olved
teacher
oun
stacks
void
##pel
dah
##umn
##gy
awful
##atures
##nessee
bark
scen
max
rejoice
##itter
hearted
rights
waits
approach
##ior
pis
tennessee
groo
everl
mour
hee
cam
neither
fif
microphone
boun
redee
fir
kush
imagination
fires
##bl
##ishing
ja
tooth
##oph
fairy
choir
awesome
needle
screamin
haunted
ak
tore
satisfy
auth
##dro
##ading
shelf
##ida
halo
shown
pole
ayo
batt
rome
moan
blessings
##nded
visit
savage
roller
phil
loyal
breakfast
bore
preacher
tend
glove
covers
shack
pounds
chat
script
##iter
delight
granted
sinner
pil
unfold
hittin
beam
prepare
sixteen
guts
inner
millions
consci
climbing
hotter
stomp
dudes
despair
pitch
ate
##gress
der
stall
clique
stray
lemme
psych
core
compet
symp
##zzle
marching
oceans
##isible
herself
jama
stu
bike
oil
basement
credit
dump
killa
penny
divide
cigarettes
##roll
naught
obl
guilt
gin
conscience
teena
farm
knockin
jul
talks
##igo
kin
shap
movies
##otton
stepping
pave
troub
swore
sed
prepared
##for
wha
blank
thread
triple
dod
sup
jumpin
dang
jay
##fo
##kened
##urity
runaway
backs
##ago
understood
gaze
sleeve
original
tid
##bird
##he
span
orle
##style
skull
chocol
fer
stir
fem
lam
coupe
disaster
entertain
pard
##bal
##sey
lemon
bombs
homes
##anes
intentions
sche
##oint
##ateful
bid
gee
rail
dial
link
ox
swell
photograph
plot
##ortun
orleans
##otic
shr
##ration
##ado
##hal
og
laws
everlasting
cum
toys
animals
whispers
whistle
tragedy
nerve
thorn
##sses
##inate
greet
humble
##aints
invisible
jord
maker
##icy
fifth
aching
catching
chemical
##cal
cling
goodness
##unting
sailing
chrome
##inis
mari
whom
december
royal
prize
##ww
shinin
hater
coo
cong
##vis
throwin
revenge
ties
##aah
winner
fors
decision
hus
smiled
wandering
ger
hooked
py
stain
spirits
criminal
pee
comprom
log
finds
strapped
##vet
zo
notes
affection
dropping
underw
charm
actually
stumble
infl
reflect
fifteen
zom
sleepin
leader
parking
pulls
cutting
##rewell
mult
flyin
emptiness
21
16
nuff
wolves
fred
grandma
joint
skinny
appreci
pier
##flow
##erk
##ugged
##fied
tower
ripped
introd
social
hatred
autumn
##seng
speech
##uggin
mash
haha
parade
avoid
partner
frost
mommy
##ggy
##ald
aver
fuss
80
doom
express
dyin
chaos
terrible
bob
outl
##case
possess
##aha
##bbin
indeed
sauce
killers
snatch
shady
fellas
harmony
farewell
##dream
large
rick
whoop
freaks
seventeen
lunch
prayed
bathroom
existence
dome
sym
account
vel
gently
rocket
slippin
thirsty
eff
focused
blan
##port
root
neighbors
##isions
conv
slipped
balance
ecstasy
##ication
relation
vibr
fog
##izing
meal
##ius
lasts
filling
french
cheat
aah
hitting
alley
rider
senses
chocolate
wars
techn
pred
askin
##bid
memph
reading
##ec
brooklyn
thief
##uk
oak
daydream
##respect
cousin
##bbing
deadly
possible
cotton
##east
forced
pardon
bond
lullaby
##rors
smoked
possib
pir
##ession
driver
##eg
##je
rainy
##cover
disrespect
ci
anch
charl
opin
tease
funeral
oppos
alarm
creeping
coal
deaf
##phere
whoever
chips
naughty
continue
decay
bind
blah
puts
paying
##vision
wealth
useless
blocks
arise
ole
##core
absol
studio
queens
noticed
couldnt
saints
dove
beware
##cially
bubb
cease
opt
toll
##ighty
belt
wishes
reminis
losin
july
mexico
movement
affair
pic
45
hunn
label
steppin
pimpin
hated
sooner
video
grade
burnt
##oline
##af
bride
memphis
belief
booth
hopin
boring
rabb
##flies
##rect
flashing
##ula
spite
bustin
jigg
##iration
##ila
lower
empire
sweeth
slim
##rain
regg
clever
razor
stereo
rappin
##ini
##sc
mast
almighty
jaw
hesitate
feds
saf
pops
##anny
bobby
phant
sits
grill
constantly
coulda
strap
crucif
cities
##iac
buss
conscious
earn
##field
##ulous
##ughters
##stone
bruise
trump
rapping
mans
naw
shootin
lessons
patter
##isin
culture
thighs
##ception
##uary
##lines
forsake
warrior
understanding
fox
satell
chuck
motiv
psycho
anth
relate
complicated
castle
avenue
chasin
ai
ny
sirens
pissed
upset
tries
insec
biz
warmth
##sequ
facing
confidence
stealing
dreamer
##berry
cruise
debt
rim
clut
leaf
reminds
shove
bowl
##ums
speaks
fet
200
ups
##irts
indust
tangled
##mission
riches
hundreds
princess
##nel
eagle
measure
dealing
meth
frust
jackson
bw
tin
##lest
##ai
##hou
stash
support
champion
ult
bucks
troubled
fab
excited
fra
##hale
daughters
decl
knowin
##aming
purs
shepher
torture
usually
fired
mothers
raps
fights
ink
snakes
pose
anx
temptation
wax
tomb
goal
orange
houses
majest
corners
flu
incred
las
fulf
maint
##lers
##mers
haunting
abuse
forgiven
slaughter
normal
button
despite
##bing
pullin
curtain
##haps
sickness
##gram
wonders
##shot
uptown
loser
unh
##gen
signed
##mi
struck
author
dancer
odds
jar
##inity
##vert
crowded
feeding
##pse
##ker
fantas
lawn
tek
doubts
sore
grateful
curt
static
gentlemen
average
rushing
##sen
deepest
shark
bran
math
needing
glasses
cracked
educ
failure
target
##raction
lawy
revel
meets
counter
##ulate
satisfaction
independ
total
scary
david
##mble
##bey
pant
knight
##aire
##stand
vegas
rast
steam
straw
bug
slay
##empt
perfu
deceive
sleeps
pushin
product
wears
chap
pause
chicago
fount
blunts
eatin
astray
apologize
sow
##rical
platin
physical
science
shiny
sale
helped
bling
painting
tales
##stic
cave
silhou
ounce
faced
raging
jewels
jap
##hem
##rees
passes
##gers
spaces
grain
service
ugh
##ex
jan
##tle
consequ
compromise
practice
##ki
fully
##kind
twil
##load
flavor
platinum
destination
butterfly
gypsy
sidewalk
infinite
chevy
##ora
finest
oughta
jen
##umbled
dot
closet
shallow
##za
mater
##olve
buying
giant
##oved
twilight
##gar
doesnt
##reg
loot
meeting
ax
priest
tiger
remedy
dragon
sweetheart
bastard
june
grabbed
display
english
pip
denied
gamb
hallow
spoon
chilling
cub
##iant
hasn
stitch
cancer
seeking
depart
equal
net
##ulation
wonderland
vibes
vacation
peter
dizzy
##pens
##aches
intell
stayin
impress
washing
blond
cris
checks
##ators
dripping
miami
vin
##oll
##eeee
treated
speakers
soar
##ico
gangster
sung
inform
glowing
guarantee
helps
local
spinnin
dues
rag
##ob
##ompl
fixed
##die
chall
believer
gutter
gots
superstar
becoming
ut
seein
popped
suffoc
rotten
paraly
bruh
##plex
rides
ticking
route
atmos
husband
vag
baddest
grief
powder
united
ninety
breast
resur
ships
lend
feast
barrel
senti
22
tues
plag
vicious
kindness
comfortable
tuesday
devils
##lled
sher
wished
##oker
appreciate
tastes
gan
gras
wishin
bwoy
##tally
jealousy
perfume
##ational
spitting
fulfill
shatter
au
invest
grie
tongues
##iance
listened
sympathy
misunder
sew
excuses
rearr
karma
fragile
magazine
chief
decisions
coffin
safety
cuff
spanish
espe
25
##utter
unst
##cere
papers
eleven
unw
contain
traveling
cough
crad
flee
ache
mes
hosp
teenage
prefer
searchin
##ye
concer
##ule
ditch
##empl
matt
sticky
devotion
deed
##sessed
echoes
perhaps
bah
phase
prime
adm
tables
cursed
depths
jordan
stink
maid
relief
involved
##just
##icip
regular
17
##anged
peaceful
##juana
footste
totally
trop
halfway
brew
fathers
strikes
especially
lur
##mar
lace
mold
doe
pavement
condition
##boys
##ito
slight
storms
amount
##ival
states
rug
necess
phantom
youd
cannon
floss
checking
regard
industry
saviour
trag
rounds
choices
suckers
artist
lipstick
challen
whispering
fucker
crave
competition
candles
atmosphere
ka
slug
##ister
nicke
ahhh
commit
##zi
chopper
##aries
mont
favour
nations
op
you1
vamp
nightmares
ages
prote
droppin
drew
##oma
jacket
##pton
##bon
weapons
vow
shopping
degree
##eer
caused
pile
seats
countin
solve
ohhhh
friendly
##eth
collar
##ently
va
grad
bes
whos
africa
ideas
reggae
accident
gasoline
describe
cust
##ults
layin
mankind
deser
hears
bong
stroke
##chy
dew
obsess
glance
darker
apartment
define
absolute
##imed
positive
connection
civil
tho
batter
allowed
##orts
linger
flaw
players
opportun
prey
envy
showin
wiz
shakes
##laim
incredible
hott
beha
tuck
budd
toward
##ales
curtains
sof
crank
tremb
security
indian
atlanta
fid
neva
stoppin
##ology
shield
reaction
progress
bumpin
fuel
gw
colours
jugg
ros
organ
wigg
##book
mansion
copy
##pro
##whel
inspiration
content
entire
jag
exit
shim
##iot
helping
mississ
ignorance
actions
stained
hump
##ament
rod
##rid
##nda
##ippi
myster
suggest
footsteps
perfectly
victor
fits
##kk
whispered
swallowed
crushed
##11
lighter
nail
charlie
noel
flock
leve
kissin
##isc
mrs
scent
##emption
ale
tim
sinners
eventually
##omy
fightin
rooms
bucket
perman
hustler
soda
handed
warn
##uced
rabbit
lun
driven
invent
socks
##asion
exam
stormy
##ronic
peak
banging
##ura
potent
billion
obey
powers
gear
yeh
reh
##nn
##str
choking
descend
balling
symph
maintain
hound
##cast
overwhel
skirt
superman
ing
##isher
handsome
current
skelet
soil
mississippi
compass
deter
assh
defense
fas
##itary
forgetting
marijuana
bigg
stalk
ace
illum
##mmy
swept
stains
classic
powerful
##senger
##place
crumble
sparks
##ios
filthy
##zer
doc
gotten
worthless
rely
perform
vest
pulse
tame
##seat
sanct
temple
george
##omp
collap
study
##iti
vine
redemption
turnt
##vo
woulda
glist
blac
boulev
ignite
disappoint
ken
##cil
align
foul
ident
sar
realest
##ems
buff
waving
haw
outer
rises
ms
general
velvet
rand
rang
cooking
century
pupp
jerk
anchor
arch
yi
##stairs
monsters
carrying
hospital
mars
parties
jock
skills
yelling
arrived
slice
betta
halls
television
sharing
experience
hu
hou
reply
machines
mand
arrest
tragic
##nde
##itties
sept
coward
##fit
goose
##usions
folk
dug
dong
wonderin
christian
bees
careless
sentence
mirrors
sincere
bangin
roo
grinding
teen
coz
spittin
wrath
sniff
sane
alt
dull
thankful
##rap
romantic
evidence
source
backseat
##entine
survival
majesty
rate
##10
carn
ribb
perfection
abandoned
leap
acid
##quest
dynam
immort
contact
battles
mami
chann
patiently
farther
jokes
diggin
heights
material
horror
marks
domin
throughout
wouldnt
amazed
##olution
drawing
liberty
gifts
proceed
busted
drowned
direct
reverse
thie
dix
##tery
rape
addiction
##anity
prayin
##iano
sights
oxy
zoom
##oun
creatures
pros
chim
unwind
muscle
tunnel
poured
trill
office
##girl
unb
nerves
rats
jamaica
gam
woe
wasnt
laughin
##aka
##while
reigns
##anda
swift
##oodoo
graves
ame
skill
creature
humanity
fists
fiction
sally
##bels
issues
protection
nas
suits
enc
subst
knuck
caress
ooooooo
rocky
argu
fooled
cups
fiends
##very
messing
fourth
stroll
respons
walt
##onne
beggin
circum
guaranteed
emerg
mead
peel
nest
##ola
maze
disappeared
england
circus
wop
gos
clay
instant
dealer
##ender
seren
zombie
advent
##lect
timing
frontin
les
complex
goodbyes
solution
cherish
voodoo
slack
fucks
object
hoped
banks
000
pony
##ench
pac
##cel
cheeks
idol
however
##ivity
ki
bringin
sucking
mh
bluff
tension
teardro
virt
loop
boulevard
exec
amongst
yup
sanity
beck
behavi
kneel
kitty
beth
bentley
##inkle
mort
wounded
##umps
unre
praises
thump
melting
definite
spider
hadn
fanta
##inct
tops
syn
gaz
ramb
twerk
hardcore
ave
ron
##gon
##icted
writ
cus
coin
china
raising
sleepless
percent
wins
honky
imper
ea
##view
lab
subject
narrow
zoo
fountain
bruised
multip
overflow
strain
rollie
reind
lyrical
louie
subt
stressed
##arts
##chin
jewelry
nur
heh
backyard
breakdown
beaten
cradle
##ours
firm
program
##cies
##arr
thangs
hypoc
alab
whirl
##olo
dism
politic
##lend
cham
bron
moms
achie
leaning
creepin
heed
##bers
shooters
tyr
nap
dais
##phones
backst
headlights
fighter
hustlin
pedal
jazz
##oles
oooooh
90
lime
carpet
marty
blazing
reject
pawn
honesty
rif
alien
haul
connected
degrees
tires
diffic
chris
placed
##ples
sixty
fuse
faint
##uction
##ded
france
##car
##ams
section
##uest
shoo
dragging
spotlight
anti
zip
serving
rays
laughs
##inting
sucks
mamma
##iate
##reh
wester
noon
risen
earned
provide
duke
wip
##oner
appla
disgrace
nan
##ember
##isco
##life
stunt
pressed
points
hates
concerned
september
ratt
supply
concern
slips
fooling
satellite
hurtin
designer
fellow
herb
crimes
poetry
market
cocky
sensation
titties
mate
nowad
crumb
trial
struggling
discuss
2x
banana
penn
blinding
address
comput
destroyed
##otch
spar
##bin
##tered
wondered
mouths
jelly
web
wearin
cloudy
scor
legal
symphony
reindeer
porn
strung
miracles
eur
mistlet
199
attempt
cycle
##aur
##ront
blanket
scattered
nowadays
##ati
drill
information
understands
##pie
shouting
scheme
faking
overs
starving
gospel
mistletoe
gid
##cip
glue
stranded
##ining
zion
sooth
##rib
##cible
pounding
habits
##alo
##stood
mellow
flexin
tock
glimp
growin
harlem
dynamite
cd
seams
yep
om
##ih
##ᅳᆫ
panties
14
pumping
tossed
isnt
swang
villain
rims
##rael
raind
awe
dedicated
##proof
kil
rh
meta
##istry
follows
offering
behave
slaves
knives
denial
prisoner
mere
bene
serp
insanity
flippin
invin
whippin
patch
whips
##pple
womb
##prints
rit
lifestyle
jean
butterflies
wu
chip
scale
appet
triump
muthafuckin
piano
##12
supreme
climbed
western
gur
lettin
masses
jun
yonder
tec
##uffle
froze
veil
##umed
##ji
willie
opening
talent
lawyer
pine
##sal
dusty
sleepy
listenin
waterfall
sic
juke
rooft
##ᅡᆫ
petty
tub
whack
demise
pearl
##lock
kinds
nickel
ire
bled
disp
genius
umb
stake
eighteen
booze
emotional
nike
##eah
dixie
paran
hides
trains
beatin
forces
bloss
tumbling
caps
alib
starlight
##iel
clo
prolly
profit
kr
clar
ruby
casket
13
stag
lighting
planes
clubs
ladder
grindin
cookin
triumph
concent
pud
knot
pearls
##ask
mmmm
##semb
tro
react
charac
##mic
##wl
noose
##nally
lifting
jus
jose
##uits
##ores
curious
desires
raindro
vult
dol
curb
vet
explod
anticip
robbed
##olation
thousands
lux
blonde
skate
quietly
venom
maria
sexual
vampire
israel
league
mich
clearer
hunting
exch
baller
gimm
influ
houston
russ
argue
fingert
impro
##ugging
sport
crook
garb
upper
galax
odd
##cise
victims
warned
tempor
sorrows
outlaw
opinion
##kers
gentleman
gathered
cord
howling
agony
infinity
remembering
digital
infect
##cher
rah
career
saves
traveled
difficult
invincible
heartless
hypnotized
paralyzed
ens
spreading
lyric
tryn
tab
lanes
##ipped
tasted
disgust
scenes
misunderstood
toil
crossing
poll
appeal
bapt
chan
incre
dreamt
phra
me1
##ella
contempl
##iah
##bone
refrain
latest
figures
##rog
area
buildings
doh
wayne
potato
shores
horny
wrongs
childhood
opportunity
asshole
cind
guest
greedy
sealed
graveyard
obsc
##rup
cope
sel
shells
##reat
undercover
limits
status
tools
justify
thieves
coco
railroad
rattle
deuce
homeboy
ambition
bethle
##riage
doct
colored
99
tommy
clips
stuntin
carolina
bethlehem
forbid
wallet
miser
posted
projects
declare
swingin
circumst
flaws
outs
gorge
thirt
rud
##wr
compreh
typ
permanent
garbage
jon
vip
##fold
lions
explos
downs
splash
jive
kim
dimen
unp
casual
dimes
ridd
henny
##li
venge
sailor
martin
emergency
kat
wig
##icing
gloria
##gth
chills
bing
##onic
muddy
pigs
##eys
oxygen
tips
contr
internet
##ando
starin
chord
trips
eyel
definitely
steep
believes
tides
yearning
punish
gradu
process
millionaire
accord
lamp
paranoid
cheating
styles
suitcase
lic
chronic
instinct
packing
twisting
weeping
packs
northern
capture
requ
highs
basic
##bra
##ummy
stripes
torch
negative
weave
independent
foes
shits
pickin
##ede
allelu
##chu
saddle
chant
tread
stiff
rover
fella
hmmm
opposite
gig
ot
hometown
african
sideways
wilder
celebration
surrounds
glimpse
##urally
function
consum
kh
wink
##racted
judg
critic
fingertips
##rection
reap
chased
film
abandon
forsaken
##ata
strict
woh
stamp
guessing
globe
glitter
brace
valentine
obsession
sue
aunt
stub
cameras
aust
starry
aqu
tremble
ruined
##lear
bae
remembered
ooooo
##icle
landed
purse
carries
disag
oct
frequ
checkin
feathers
giddy
beans
stove
singer
snoop
wrest
draws
embarr
cath
peek
##tage
redne
resistance
horns
issue
thorns
aaa
pizz
succeed
##esse
liars
##ainted
erased
vent
##utation
brill
forevermore
served
eleph
silhouette
disconne
cooler
##vey
cyan
armor
sweater
muse
nu
ridic
magazines
bart
##itor
emc
defeated
obliv
wass
fearless
judgement
anthem
channel
trappin
divided
##pensive
tint
##mind
##bur
beams
##ux
drippin
besides
neat
fried
aha
embra
##iiii
mourn
remor
spiritual
unkind
betrayed
soaked
sucked
popular
##wide
basket
repent
smells
dozen
symb
sticking
immortal
trad
discip
temperature
fare
ward
##stas
offe
makeup
trembling
##otted
correct
mattress
dus
magical
hunter
jeep
broads
effort
remorse
soak
searched
endlessly
tumble
expensive
##iety
occup
ruth
shak
opens
limbs
##ᅳᆯ
lisa
foundation
trynna
gorgeous
##osing
sails
hangs
##ifest
##friends
nana
##ril
##usive
##ansas
##phor
plague
consume
depression
##iment
blades
##elle
spect
conceal
cud
pors
##arent
mostly
philos
tis
wret
beds
##ahah
humming
aid
condem
##vas
##cedes
relationship
craving
martyr
##nace
manifest
##ended
silk
presents
favourite
##cra
notion
charms
unfor
goals
##rous
destined
borrowed
crap
floors
naturally
frightened
##van
slut
replaced
trance
mock
mode
tucked
adam
shooter
disturb
terrified
chapter
##fish
##acing
alert
##andal
swerve
fatal
sentimental
tits
challenge
asks
jersey
##ena
agg
hym
prophet
icy
messin
intro
option
##aid
duh
##face
cah
slo
loco
failing
spots
##gger
essence
cookie
susp
winding
mortal
brit
settled
vengeance
##lor
##enced
grant
mistaken
clowns
tunes
ine
##the
realise
affect
acqu
jeff
mayne
peoples
##zes
captured
eter
##atchet
pays
##edge
tire
##oted
tramp
background
flor
##orted
spliff
nuttin
freezing
dealt
eighty
routine
undert
rice
allah
##oken
views
signal
##rd
##itution
jobs
confident
quicker
cliff
steer
henness
custom
locks
afar
untr
raindrops
##list
rece
fails
pourin
wednes
aight
inhale
relie
unsp
cit
##ted
screwed
heav
strife
defin
insecure
determin
appetite
umbre
chalk
hennessy
nun
vice
passin
corpor
subl
hunnid
collapse
##roit
ripping
##bound
request
blinds
thurs
trend
superst
capital
alabama
wednesday
wooo
creek
##ota
painful
rac
dab
freeway
thursday
awk
earthqu
vein
intention
symbol
tou
thirteen
ack
##amin
rumors
advanta
dur
shave
friendship
corpse
dor
dign
##lined
anna
amor
crims
gladly
##velop
politics
stair
##chan
plea
duty
convinced
steak
##ucky
homeless
education
rank
##omb
aww
legacy
detroit
swer
glam
palace
replay
taxi
length
##unken
exce
phones
remove
typical
hm
##iqu
##arded
tequ
salute
bait
airpl
mines
ganja
eternally
sounding
minor
temporary
yee
##aman
startin
appears
##anced
survived
bake
princip
##egr
getaway
roy
beard
expected
confession
convince
tidings
crimson
brut
teardrops
awkward
causing
bleeds
verses
disagree
wassup
hazy
chemistry
version
##cles
myth
limb
blea
smith
##pture
slid
limp
gym
36
mild
vu
trucks
franc
alph
spa
chained
pumpin
scarred
keeper
##agram
passenger
exposed
eggs
crunk
kidding
corrupt
tattoos
##rat
diddy
thrills
salty
23
depe
strut
reputation
pours
flipping
nove
abo
liquid
gloves
tonk
patron
cuss
mouse
unseen
##ko
village
comprehend
feeds
##udge
##wise
overtime
cheated
concl
lifes
regardless
cane
bla
willi
trusted
judgment
spins
smilin
ignorant
halloween
grasp
reborn
##aline
alleluia
dried
cin
hank
##icid
photo
bouncing
##piece
##ali
##ican
heres
mercedes
invite
bruk
introduce
##state
wakes
attached
advance
ninet
##zin
member
crushing
schem
##bert
invited
fury
meadow
x4
pacif
paths
authority
intellig
chimney
##now
##uous
##ndo
howl
##oons
##ilar
midst
harvest
delay
pirate
fantastic
##vable
shitty
luc
underwater
##pir
union
sailed
##urd
sliding
poke
fry
twin
fantasies
kite
sock
reward
hal
penet
central
fiddle
bastards
altar
tequila
