{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": null,
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      " ": 0,
      ".": 1,
      "A": 2,
      "T": 3,
      "c": 4,
      "d": 5,
      "e": 6,
      "f": 7,
      "h": 8,
      "i": 9,
      "n": 10,
      "o": 11,
      "r": 12,
      "s": 13,
      "t": 14,
      "en": 15,
      "is": 16,
      "is ": 17,
      "th": 18,
      " s": 19,
      "ce": 20,
      "ten": 21,
      "enten": 22,
      "is is ": 23,
      "the": 24,
      " senten": 25,
      "ce.": 26,
      "is is the": 27,
      " sentence.": 28,
      " th": 29,
      "Th": 30,
      "d sentence.": 31,
      "ir": 32,
      "This is the": 33
    },
    "merges": [
      "e n",
      "i s",
      "is  ",
      "t h",
      "  s",
      "c e",
      "t en",
      "en ten",
      "is  is ",
      "th e",
      " s enten",
      "ce .",
      "is is  the",
      " senten ce.",
      "  th",
      "T h",
      "d  sentence.",
      "i r",
      "Th is is the"
    ]
  }
}